List<Map<String, String>> quotesData = [
  // 1
  {
    'quote': 'من هیچ استعداد خاصی ندارم. فقط از روی علاقه کنجکاوم',
    'author': 'آلبرت انیشتین',
  },
  // 2
  {
    'quote': 'آرام و هوشمندانه. آنان که سریع می دوند، سکندری می خورند',
    'author': 'ویلیام شکسپیر',
  },
  // 3
  {
    'quote': 'اگر درباره مردم قضاوت کنید، دیگر فرصتی برای دوست داشتن آنها ندارید',
    'author': 'مادر ترزا',
  },
  // 4
  {
    'quote': 'هر وقت خود را در میان اکثریت دیدید، وقت آن رسیده است که مکث کنید و تأمل کنید',
    'author': 'مارک تواین',
  },
  // 5
  {
    'quote': 'هنوز هم شجاعانه ترین کار این است که خودتان فکر کنید. آن هم با صدای بلند',
    'author': 'کوکو شنل',
  },
  // 6
  {
    'quote': 'گرسنه بمانید، احمق بمانید',
    'author': 'استیو جابز',
  },
  // 7
  {
    'quote': 'جنون یعنی تکرار مداوم یک کار و انتظار کشیدن برای نتایج متفاوت',
    'author': 'آلبرت انیشتین',
  },
  // 8
  {
    'quote': 'بزرگترین ثروت این است که بتوانید با چیزهای کوچک راضی و قانع زندگی کنید',
    'author': 'افلاطون',
  },
  // 9
  {
    'quote': 'آینده متعلق به کسانی است که امروز خود را برای آن آماده می کنند',
    'author': 'مالکوم ایکس',
  },
  // 10
  {
    'quote': 'جنگجوی موفق انسان متوسطی است که مثل لیزر تمرکز می کند',
    'author': 'بروس لی',
  },

];