import 'package:quotes_app/models/quote.dart';

List<Quote> quotesList = [
  // 1
  Quote(
    id: '1',
    text: 'من هیچ استعداد خاصی ندارم. فقط از روی علاقه کنجکاوم',
    author: 'آلبرت انیشتین',
  ),
  // 2
  Quote(
    id: '2',
    text: 'آرام و هوشمندانه. آنان که سریع می دوند، سکندری می خورند',
    author: 'ویلیام شکسپیر',
  ),
  // 3
  Quote(
    id: '3',
    text: 'اگر درباره مردم قضاوت کنید، دیگر فرصتی برای دوست داشتن آنها ندارید',
    author: 'مادر ترزا',
  ),
  // 4
  Quote(
    id: '4',
    text: 'هر وقت خود را در میان اکثریت دیدید، وقت آن رسیده است که مکث کنید و تأمل کنید',
    author: 'مارک تواین',
  ),
  // 5
  Quote(
    id: '5',
    text: 'هنوز هم شجاعانه ترین کار این است که خودتان فکر کنید. آن هم با صدای بلند',
    author: 'کوکو شنل',
  ),
  // 6
  Quote(
    text: 'گرسنه بمانید، احمق بمانید',
    author: 'استیو جابز',
  ),
  // 7
  Quote(
    text: 'جنون یعنی تکرار مداوم یک کار و انتظار کشیدن برای نتایج متفاوت',
    author: 'آلبرت انیشتین',
  ),
  // 8
  Quote(
    text: 'بزرگترین ثروت این است که بتوانید با چیزهای کوچک راضی و قانع زندگی کنید',
    author: 'افلاطون',
  ),
  // 9
  Quote(
    text: 'آینده متعلق به کسانی است که امروز خود را برای آن آماده می کنند',
    author: 'مالکوم ایکس',
  ),
  // 10
  Quote(
    text: 'جنگجوی موفق انسان متوسطی است که مثل لیزر تمرکز می کند',
    author: 'بروس لی',
  ),
];
