import 'package:quotes_app/models/quote.dart';

List<Quote> quotesList = [
  Quote(
    text: '.من هیچ استعداد خاصی ندارم. فقط از روی علاقه کنجکاوم',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text: '.آرام و هوشمندانه. آنان که سریع می دوند، سکندری می خورند',
    author: 'ویلیام شکسپیر',
  ),
  Quote(
    text: '.اگر درباره مردم قضاوت کنید، دیگر فرصتی برای دوست داشتن آنها ندارید',
    author: 'مادر ترزا',
  ),
  Quote(
    text:
        '.هر وقت خود را در میان اکثریت دیدید، وقت آن رسیده است که مکث کنید و تأمل کنید',
    author: 'مارک تواین',
  ),
  Quote(
    text:
        '.هنوز هم شجاعانه ترین کار این است که خودتان فکر کنید. آن هم با صدای بلند',
    author: 'کوکو شنل',
  ),
  Quote(
    text: '.گرسنه بمانید، احمق بمانید',
    author: 'استیو جابز',
  ),
  Quote(
    text: '.جنون یعنی تکرار مداوم یک کار و انتظار کشیدن برای نتایج متفاوت',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text:
        '.بزرگترین ثروت این است که بتوانید با چیزهای کوچک راضی و قانع زندگی کنید',
    author: 'افلاطون',
  ),
  Quote(
    text: '.آینده متعلق به کسانی است که امروز خود را برای آن آماده می کنند',
    author: 'مالکوم ایکس',
  ),
  Quote(
    text: '.جنگجوی موفق انسان متوسطی است که مثل لیزر تمرکز می کند',
    author: 'بروس لی',
  ),
  Quote(
    text:
        '.کسانی که جرئت شکست های ناگوار را دارند، کسانی هستند که به موفقیت های بزرگ دست پیدا می کنند',
    author: 'جان اف کندی',
  ),
  Quote(
    text: '.انسان های بزرگ همیشه دوست دارند کوچک بمانند',
    author: 'رالف والدو امرسون',
  ),
  Quote(
    text: '.روزها را حساب نکنید، کاری کنید که روزها حساب شوند',
    author: 'محمد علی کلی',
  ),
  Quote(
    text: '.آدم برای اینکه جایگزین نداشته باشد، باید همیشه متفاوت باشد',
    author: 'کوکو شنل',
  ),
  Quote(
    text: '.هر وقت برایتان ممکن بود، مهربان باشید. همیشه ممکن است',
    author: 'دالایی لاما',
  ),
  Quote(
    text: '.من از انتقاد خوشم می آید. باعث می شود قوی شوید',
    author: 'لبران جیمز',
  ),
  Quote(
    text: '.خوب انجام دادن، بهتر از خوب گفتن است',
    author: 'بنجامین فرانکلین',
  ),
  Quote(
    text: '.آرام باشید و پیش بروید',
    author: 'وینستون چرچیل',
  ),
  Quote(
    text: '.آمدم، دیدم، فتح کردم',
    author: 'ژولیوس سزار',
  ),
  Quote(
    text: '.من فکر میکنم پس هستم',
    author: 'رنه دکارت',
  ),
  Quote(
    text: '.بودن، یا نبودن، مسئله این است',
    author: 'ویلیام شکسپیر',
  ),
  Quote(
    text: '.یک قدم کوچک برای انسان، یک جهش عظیم برای بشریت',
    author: 'نیل آرمسترانگ',
  ),
  Quote(
    text:
        '.نپرسید کشور شما چه کاری می تواند برای شما انجام دهد، بپرسید چه کاری می توانید برای کشور خود انجام دهید',
    author: 'جان اف کندی',
  ),
  Quote(
    text: '.آینده متعلق به کسانی است که به زیبایی رویاهای خود ایمان دارند',
    author: 'النور روزولت',
  ),
  Quote(
    text: '.زود خوابیدن و زود بیدار شدن انسان را سالم، ثروتمند و خردمند می کند',
    author: 'بنجامین فرانکلین',
  ),
  Quote(
    text:
        '.سرنوشت ما در ستاره ها رقم زده نمی شوند، بلکه در خود ما رقم زده می شوند',
    author: 'ویلیام شکسپیر',
  ),
  Quote(
    text: '.خانواده مهمترین چیز در جهان است',
    author: 'پرنسس دایانا',
  ),
  Quote(
    text:
        '.تمام کاری که می کردم این بود که سعی می کردم خودم را از محل کار به خانه برسانم',
    author: 'رزا پارکس',
  ),
  Quote(
    text: '.سفر هزار مایلی با یک قدم آغاز می شود',
    author: 'لائو تزو',
  ),
  Quote(
    text:
        '.من در زندگی خود بارها و بارها شکست خورده ام و به همین دلیل است که موفق شده ام',
    author: 'مایکل جردن',
  ),
  Quote(
    text:
        '.بهترین چیزهای زندگی رایگان هستند. چیزهای خوبی که در درجه دوم بهترین بودن قرار دارند، بسیار گران هستند',
    author: 'کوکو شنل',
  ),
  Quote(
    text: '.مثل یک پروانه پرواز کنید و مثل یک زنبور نیش بزنید',
    author: 'محمد علی',
  ),
  Quote(
    text: '.خودت باش؛ جای بقیه آدم ها پر شده است',
    author: 'اسکار وایلد',
  ),
  Quote(
    text: '.عدم خشونت سلاح قدرتمندان است',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text: '.تا وقتی که نایستی، اهمیتی ندارد که چقدر آرام حرکت کنی',
    author: 'کنفوسیوس',
  ),
  Quote(
    text: '.هر چیزی که ما را نکشد، قوی ترمان می کند',
    author: 'فردریش نیچه',
  ),
  Quote(
    text:
        '.مهم نیست چقدر زندگی کرده اید، مهم این است که چقدر خوب زندگی کرده اید',
    author: 'سنکا',
  ),
  Quote(
    text:
        'سوال این نیست که آیا زمین خورده اید، سوال این است که آیا بلند شده اید؟',
    author: 'وینس لومباردی',
  ),
  Quote(
    text: '.همیشه صد درصد عکس هایی را که نگرفته اید، از دست داده اید',
    author: 'وین گرتسکی',
  ),
  Quote(
    text: '.صلح با یک لبخند آغاز می شود',
    author: 'مادر ترزا',
  ),
  Quote(
    text:
        '.شما فقط یک بار زندگی می کنید، اما اگر درست زندگی کنید همان یک بار کافیست',
    author: 'می وست',
  ),
  Quote(
    text: '.تنها چیزی که باعث ایجاد اختلال در یادگیری من می شود، تحصیلات من است',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text:
        '.با اعتماد به نفس در مسیر رویاهای خود گام بردارید. همانگونه زندگی کنید که تصور می کردید',
    author: 'هنری دیوید ثورو',
  ),
  Quote(
    text:
        '.آموزش و پرورش قدرتمندترین سلاحی است که می توانید برای تغییر جهان از آن استفاده کنید',
    author: 'نلسون ماندلا',
  ),
  Quote(
    text: '.هنرمندان خوب کپی می کنند، هنرمندان بزرگ دزدی می کنند',
    author: 'پابلو پیکاسو',
  ),
  Quote(
    text: '.نبوغ یک درصد الهام و نود و نه درصد عرق جبین ریختن است',
    author: 'توماس ادیسون',
  ),
  Quote(
    text:
        'چه فکر کنید که می توانید کاری را انجام دهید و چه فکر کنید که نمی توانید کاری را انجام دهید، به هرحال درست می گویید',
    author: 'هنری فورد',
  ),
  Quote(
    text: 'ایستاده مردن، بهتر از نشسته زندگی کردن است',
    author: 'ارنستو چه گوارا',
  ),
  Quote(
    text: 'برادر بزرگ شما را می بیند',
    author: 'جورج اورول',
  ),
  Quote(
    text: 'همیشه کارها تا وقتی که انجامشان ندهیم، ناممکن به نظر می رسند',
    author: 'نلسون ماندلا',
  ),
  Quote(
    text: 'زندگی که بررسی نشود، ارزش زیستن ندارد',
    author: 'سقراط',
  ),
  Quote(
    text:
        'زندگی ما درون جزئیات تکه تکه می شود ... تا می توانید آن را ساده و ساده تر کنید',
    author: 'هنری دیوید ثورو',
  ),
  Quote(
    text: 'سعی نکنید افراد را تغییر دهید. فقط خودتان را تغییر دهید',
    author: 'گاندی',
  ),
  Quote(
    text: 'فقط عمل کن.',
    author: 'نایک',
  ),
  Quote(
    text: 'همین االن شروع کن.',
    author: 'ناپلون هیل',
  ),
  Quote(
    text: 'امروزت را دریاب.',
    author: 'التین',
  ),
  Quote(
    text: 'هرچیزی ممکن می باشد.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'همواره ایمانت را حفظ کن.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'کارخوب نتیجه تمرین زیاد است.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'همواره به خودت ایمان داشته باش.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'برای شروع هرگز دیر نیست.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'هیچگاه آرام نگیر. متوقف نشو',
    author: 'ناشناس',
  ),
  Quote(
    text: 'دیر رسیدن بهتر ازهرگز نرسیدن است.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'هرگز متوقف نشو.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'نمایش قدرتت را ادامه بده.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'لیست خود را ارائه بده.',
    author: 'تادیمیر',
  ),
  Quote(
    text: 'لحظه هایت را دریاب.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'دستت را برای گرفتن ستارگان دراز کن.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'در لحظه حضور داشته باش.',
    author: 'رام دامن',
  ),
  Quote(
    text: 'بدون رنج گنج میسر نمی شود.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'خودت را بشناس.',
    author: 'سوکراتس',
  ),
  Quote(
    text: 'همواره شکرگذار باش.',
    author: 'اُگ ماندینو',
  ),
  Quote(
    text: 'تجسم کردن از دانش برتر است.',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text: 'زندگی را زندگی کن.',
    author: 'رابرت ئویزاستولنین',
  ),
  Quote(
    text: 'صدای عمل ؛از صدای کلمات بلندتر است.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'برای کارهای کوچک عرق نریزید.',
    author: 'ریچارد کالرسون',
  ),
  Quote(
    text: 'ایستاده باش.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'تجربه بهترین معلم است.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'رویایت را دنبال کن.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'من فکرمیکنم یک پل هستم.',
    author: 'رنه دکارت',
  ),
  Quote(
    text: 'امید داشتن یعنی جاودانگی.',
    author: 'آلکساندر پوپ',
  ),
  Quote(
    text: 'این شرایط گذراست.',
    author: 'یکی از مشاوران شاه ساالمون',
  ),
  Quote(
    text: 'بهترین چیز در زندگی؛ آزادی است.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'موانع ؛همواره جهت متوقف کردن تو روبرویت هستند.',
    author: 'هری ترومن',
  ),
  Quote(
    text: 'عشق ؛همه قله ها را فتح می کند.',
    author: 'ویرجیل',
  ),
  Quote(
    text: 'طرز برخوردتان نشانگر شخصیت شماست.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'زندگی؛ تحقق رویاهای شماست.',
    author: 'لیز براون',
  ),
  Quote(
    text: 'بهترین دارو برای شما خندیدن از ته دل است.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'احتیاج؛ مادر اختراع است.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'پاداش خوب ؛نتیجه کار سخت است.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'مشکلات شما را آبدیده تر میکند.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'از شکست نترس تا پیروز شوی.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'هدفت را با تجسم ذهنیت؛ شروع کن.',
    author: 'استفن کاوی',
  ),
  Quote(
    text: 'همه شما می توانید آن چیزی باشید که می خواهید باشید.',
    author: 'شعار ارتش آمریکا',
  ),
  Quote(
    text: 'آینده متعلق به افرادی است که رویاهای خود را باور دارند.',
    author: 'الیور روزولت',
  ),
  Quote(
    text: 'زندگی شما همان چیزی است که شما خواسته اید.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'رویا؛ همان آرزوی قلبی شماست.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'جایی که یک چاه باشد؛ حتما یک راه هم هست.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'هر ابری یک آستر نقره ای دارد.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'بسیاری از کارهای سخت با دستانتان براحتی حل می شوند.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'برای رسیدن به رویاهایت باید تغییر کنی ؛نه اینکه فقط آرزو کنی.',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text: 'هرگز تسلیم نشو.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'اگر بخواهی؛ میتوانی بهترین باشی.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'زندگی بوسیله تعداد نفسهایی که می کشیم اندازه گیری نمیشود؛ در واقع زندگی همان لحظاتی است که نفس مارا می گیرد.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'هر سگ ؛روز خودش را دارد.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'هیچکس بدون موافقت خودت ؛نمی تواند احساسات تو را خدشه دار کند.',
    author: 'الیور روزولت',
  ),
  Quote(
    text: 'هیچ چیز را نمی توان آنچنان که می خواهی ببینی مگر با چشم دل.',
    author: 'آنتوان اگزوپری',
  ),
  Quote(
    text:
        'اگر می توانید رویای چیزی را داشته باشید ، پس می توانید آن را انجام دهید.',
    author: 'والت دیزینی',
  ),
  Quote(
    text: 'بالاترین چیزها این است که با خودت صادق باشی.',
    author: 'ویلیام شکسپیر',
  ),
  Quote(
    text: 'آهن زمانی تسلیم میشود که گداخته شود.',
    author: 'ضرب المثل',
  ),
  Quote(
    text:
        'دو راه در جنگل از هم جدا شدند و من ... یک راه را دیدم که برای سفر کوتاه‌تر بود و راه دیگر کاملاً متفاوت می‌نمود.',
    author: 'رابرت فراست',
  ),
  Quote(
    text:
        'طوری کار کن؛ مثل اینکه هیچ نیازی به پول نداری ، طوری عشق بورز؛ انگار که هیچ آسیبی از ناحیه عشق به تو نرسیده است و طوری برقص ؛مثل اینکه هیچکس تورا نگاه نمیکند.',
    author: 'ساچل پایگ',
  ),
  Quote(
    text: 'بالاترین چیز؛ اینست که با خودت رو راست باشی.',
    author: 'ویلیام شکسپیر',
  ),
  Quote(
    text:
        'دروغ‌هایی که پشت سر و یا جلوی روی ما می‌گویند نسبت به آن دروغی که من به خودم می‌گویم ناچیز است.',
    author: 'رالف والدوامرسون',
  ),
  Quote(
    text: 'موفقیت یک راه بی‌پایان است.',
    author: 'بن سونیت لند',
  ),
  Quote(
    text: 'تنها چیزی را که باید از آن بترسیم؛ خود ترس است.',
    author: 'فرانکلین روزولیت',
  ),
  Quote(
    text: 'بترس ؛ولی کارت را انجام بده از هر راهی.',
    author: 'سوزان جو',
  ),
  Quote(
    text:
        'فقط دو راه برای زندگی وجود دارد : اول اینکه زندگی را چون یک معجزه بدانی و راه دیگر اینکه زندگی ممکن است شبیه هرچیزی باشد.',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text: 'هر چه زندگی دشوار تر می گردد من نیز سرسخت تر می‌شوم.',
    author: 'جوزف کندی',
  ),
  Quote(
    text:
        'اگر کسی هم کوک و هم نوا با دیگر همکارانش نمی نوازد؛ شاید او صدای طبل را جور دیگر می شنود.',
    author: 'هنری دیوید تورو',
  ),
  Quote(
    text:
        'سرنوشت را بساز ، سرنوشت تو ربطی به شانست ندارد ، چیزی را در زندگی بدست نمی آوری ، مگر اینکه بخواهی آن را بدست آوری.',
    author: 'ویلیام جنینگ برایان',
  ),
  Quote(
    text: 'تا نکاری ، نه دروی.',
    author: 'یوگی براو',
  ),
  Quote(
    text: 'یا همین مسیر را ادامه بده و یا مسیرت را تغییر بده.',
    author: 'توماس پین',
  ),
  Quote(
    text:
        'من نمیدانم کلید موفقیت کجاست ولی این را میدانم که کلید شکست اینست که بخواهی باهمه موافق باشی.',
    author: 'بیل کوری',
  ),
  Quote(
    text:
        'نباید انتظار داشته باشی که در همان ابتدای کار؛ یک اسکی باز حرفه ای شوی.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'زندگی هم می تواند یه ماجراجویی پر از جسارت باشد. همواره ریسک پذیر باشید و هم می تواند یکنواخت بوده و هیچ ماجرایی نداشته باشد.',
    author: 'هلن کلر',
  ),
  Quote(
    text:
        'ما به آن چیزهایی که دریافت می‌کنیم زنده هستیم ولی با چیزهایی که می‌دهیم یک زندگی را می‌سازیم.',
    author: 'ونیستون چرچیل',
  ),
  Quote(
    text: 'اگر در کاری موفق نیستید ، دوباره و دوباره تلاش کنید.',
    author: 'دبلیو سی فیلدز',
  ),
  Quote(
    text: 'زندگی یعنی شور و هیجان.',
    author: 'آنتونی رابینز',
  ),
  Quote(
    text:
        'زمانی که متولد شدی تو گریه می‌کردی و اطرافیان می‌خندیدند ، طوری زندگی کن که زمانی که مردی تو بخندی و اطرافیان بگریند.',
    author: 'ضرب المثل هندی',
  ),
  Quote(
    text: 'خواب رویایت را نبین ، آن را بدست بیاور.',
    author: 'راکی هورور',
  ),
  Quote(
    text:
        'حتی در کوچکترین فعالیتها؛ قلب – ذهن و روحتان را به کار گیرید. راز موفقیت همین است.',
    author: 'سوامی شیوا ناندا',
  ),
  Quote(
    text:
        'من همه زندگی را در این سه کلمه خلاصه کرده‌ام و آن اینست: زندگی ادامه دارد.',
    author: 'رابرت فراست',
  ),
  Quote(
    text:
        'ما خیلی از کارهایی را که انجام می‌دهیم تکراری هستند. برتری در انجام یکباره کار نیست بلکه در اینست که بتوانید انجام دادن آن را بصورت یک عادت در زندگی در آورید.',
    author: 'آریستوتل',
  ),
  Quote(
    text:
        'اگر می‌خواهید آنچه را که دوست دارید در این دنیا بدست آورید باید خود را متناسب با آن تغییر دهید.',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text:
        'مهربانی ممکن است کلمه‌ای کوتاه باشد و گفتن آن به راحتی صورت پذیرد ولی انعکاس عمل مهربانی تا ابد می‌باشد و محدودیتی ندارد.',
    author: 'مادر ترزا',
  ),
  Quote(
    text: 'امروز اولین روز از بقیه عمر من است.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'فرد موفق کسی است که زمان بین بیداری صبح و خواب شب را به فعالیتی اختصاص دهد که مورد عشق و علاقه‌اش باشد.',
    author: 'باب دیالن',
  ),
  Quote(
    text: 'سعی کنید هر کسی که هستید با همان شرایط خود، فرد خوب و مفیدی باشید.',
    author: 'آبراهام لینکلین',
  ),
  Quote(
    text:
        'ما نباید از این بترسیم که در انجام کاری توانایی لازم را نداریم، بلکه ترس ما باید از این باشد که فکر کنیم در انجام کاری، بیش از اندازه توانا هستیم.',
    author: 'ماریان ویلیامسون',
  ),
  Quote(
    text:
        'کسانی که در روز و با عمل خود به دنبال آرزوهایشان هستند، هوشیارتر از افرادی هستند که در خواب شبانه به دنبال آنها می‌گردند.',
    author: 'ادگار آلن پو',
  ),
  Quote(
    text: 'هر سفر هزار مایلی با گام اول شروع می‌شود.',
    author: 'کنفسیوس',
  ),
  Quote(
    text:
        'از مسیرهای ساخته شده و هموار نرو، بجای آن مسیری را انتخاب کن که خودت باید سعی کنی و آن را بسازی.',
    author: 'رالف والدو امرسان',
  ),
  Quote(
    text:
        'موانع سر راه برایتان بسیار ترسناک بنظر می‌آید وقتی که شما چشمانتان را به روی هدف ببندید.',
    author: 'هنری فورد',
  ),
  Quote(
    text:
        'حتی اگر در مسیر درست قرار دارید، ولی هیچ فعالیتی نکنید، به هیچ کدام از اهداف‌تان نمی‌رسید.',
    author: 'ویل راجر',
  ),
  Quote(
    text:
        'اگر به کسی ماهی بدهید، فقط برای یک روز او را سیر نموده‌اید، ولی اگر ماهیگیری را یادش بدهید یک عمر سیرش کرده‌اید.',
    author: 'ضرب المثل چینی',
  ),
  Quote(
    text:
        'رویاهایتان شما را زنده نگه خواهد داشت حتی اگر آن روز در حال مردن باشید.',
    author: 'جیمز دین',
  ),
  Quote(
    text:
        'هر کاری می‌توانید انجام دهید هر رویایی که می‌خواهید را برای خود بسازید فقط شروع کنید. از جسارت، نبوغ، توان و رویاهایتان کمک بگیرید و همین الآن گام اول را بردارید.',
    author: 'گوته',
  ),
  Quote(
    text:
        'جلوتر از من نرو. زیرا ممکن است من پیروی نکنم، پشت سر من راه نرو زیرا ممکن است من هدایتگر خوبی نباشم. در کنارم با من قدم بزن و دوست من باش.',
    author: 'آلبرت کامو',
  ),
  Quote(
    text: 'شادی یک انتخاب است.',
    author: 'بری کا فمن',
  ),
  Quote(
    text:
        'هیچگاه مسیری را که هموار است و راه را به تو نشان نمی‌دهد؛ انتخاب مکن. از راهی برو که سنگلاخی بوده و ممکن است که مجبور به ترک مسیر باشی.',
    author: 'رالف والدو امرسون',
  ),
  Quote(
    text:
        'در دنیای شما ممکن است یک نفر وجود داشته باشد ولی همان یک نفر می‌تواند دنیای شما باشد.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'زندگی را خیلی جدی نگیرید زیرا ممکن است برای آنچه که می‌خواهید زمانی ایجاد بشود در قید حیات نباشید.',
    author: 'آلبرت هابارد',
  ),
  Quote(
    text:
        'ما همه موجوداتی زمینی هستیم ولی بعضی از ما نظرشان به ستارگان آسمان است.',
    author: 'اسکار وایلد',
  ),
  Quote(
    text: 'آنها می‌توانند زیرا فکر می‌کنند که می‌توانند.',
    author: 'ویرجیل',
  ),
  Quote(
    text: 'کسی که سالم است، امیدوار است و کسی که امیدوار باشد همه چیز دارد.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'کسی که محدودیت ذهنی نداشته باشد، هر کاری را می‌تواند انجام دهد و به هر جایی که بخواهد می‌تواند برود.',
    author: 'رابرت ودراف',
  ),
  Quote(
    text:
        'شجاعت هر شخص به معنی نداشتن ترس نیست، بلکه مهم‌تر از آن؛ قضاوتی است که در مورد دیگران انجام می‌دهد.',
    author: 'آبروس ردمون',
  ),
  Quote(
    text:
        'لذیذترین کار در زندگی من، انجام کاری است که دیگران به من بگویند تو نمی‌توانی آن را انجام بدهی.',
    author: 'واتربگوت',
  ),
  Quote(
    text: 'من کاپیتان روح خودم هستم.',
    author: 'ویلیام هنری',
  ),
  Quote(
    text: 'من شکست نخورده‌ام بلکه 10000 راه رفتم که به نتیجه مورد نظر نرسید.',
    author: 'توماس ادیسون',
  ),
  Quote(
    text:
        'تنها؛ کسانی که جسارت شکست خوردن دارند، می‌توانند به چیزهای فوق‌العاده دست یابند.',
    author: 'جان اف کندی',
  ),
  Quote(
    text:
        'برای مردم اهمیتی ندارد که شما چقدر آگاهی دارید، تا زمانی که ندانند که شما چقدر آگاهید.',
    author: 'جان ماکسول',
  ),
  Quote(
    text: 'زندگی توام با ترس؛ مثل اینست که شما نصف زندگی را دارید.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'هیچ چیز فوق العاده ای بدون شور و عشق بدست نمی آید.',
    author: 'رالف والدو امرسون',
  ),
  Quote(
    text: 'صدای نعره اژدها؛ زودتر از خود او می رسد.',
    author: 'دیوید فاراگوت',
  ),
  Quote(
    text:
        'زندگی ما روزی به پایان می رسد که ما درباره اتفاقات زندگیمان سکوت اختیار کرده و هیچ کاری نکنیم.',
    author: 'مارتین لوتر کینگ',
  ),
  Quote(
    text: 'در دل توده های بزرگ؛ فرصتهای زیادی وجود دارد.',
    author: 'دموستنس',
  ),
  Quote(
    text:
        'ظرفیت نهایی یک مرد در خوشیها و موقعیتهای مناسب سنجیده نمی شود، بلکه ظرفیت واقعیش را باید در سختیها و چالش های زندگی سنجید.',
    author: 'مارتین لوترکینگ',
  ),
  Quote(
    text:
        'اندازه و هیکل یک سگ نمی تواند بیانگر این باشد که او چقدر مبارز است، بلکه این مبارزه او است که نشان می دهد که چقدر آن سگ ارزشمند است.',
    author: 'مارک تواین',
  ),
  Quote(
    text:
        'با اطمینان خاطر در جهت رویاهای خود گام بردار و همواره آنها را در زندگیت، زنده نگاه بدار.',
    author: 'هنری دیوید تورو',
  ),
  Quote(
    text: 'در گرماگرم مشکلات، فرصت‌ها زاده می‌شوند.',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text:
        'تقریبا برای همه افراد؛ روزهای بد وجود دارد، اما اگر می‌خواهید چهره واقعی یک فرد را مشاهده کنید به او قدرت بدهید.',
    author: 'آبراهام لینکلن',
  ),
  Quote(
    text:
        'اگر همیشه کاری را انجام دهید که قبلا نیز انجامش داده‌اید پس همیشه چیزی را بدست می‌آورید که قبلا نیز بدستش آورده‌اید.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'کسی که در زندگی تردید داشته باشد همواره مثل یک فرد گمشده می‌باشد.',
    author: 'ضرب المثل',
  ),
  Quote(
    text: 'اگر در برنامه ات شکست خوردی، برنامه‌ای بریز برای شکست دادن آن.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'همواره از افرادی که رویاهای شما را تحقیر می‌کنند، پرهیز کنید. افراد کمی هستند که می‌توانند به شما همان حس فوق‌العاده‌ای را بدهند که به آن نیاز دارید پس خودتان عالی شوید.',
    author: 'مارک تواین',
  ),
  Quote(
    text:
        'موفقیت با موقعیت کنونی شما اندازه گیری نمی‌شود بلکه با معیار اینکه شما در زندگی بر چه تعداد از موانع و سختی‌ها غلبه یافته و پیروز شده‌اید سنجیده می‌شود.',
    author: 'تی. واشنگتن',
  ),
  Quote(
    text:
        'برنده ها هیچ گاه در زندگی بدون تلاش نیستند و آنهایی که در زندگی فقط به ساکن بودن و کمترین تلاش می‌اندیشند، هیچگاه برنده نمی‌شوند.',
    author: 'وینس لومباردی',
  ),
  Quote(
    text: 'خوب زندگی کن، بیشتر بخند و خیلی عشق بورز.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'نابغه کسی است که یک درصد نفس می‌کشد و 99 درصد عرق می‌ریزد.',
    author: 'توماس ادیسون',
  ),
  Quote(
    text:
        'دانش به تنهایی کفایت نمی‌کند، باید آن را بکار گرفت، خواستن نیز به تنهایی کفایت نمی‌کند باید آن را انجام داد.',
    author: 'گوته',
  ),
  Quote(
    text: 'بهترین راه پیش‌بینی آینده خلق کردن آنست.',
    author: 'پیتر دراگر',
  ),
  Quote(
    text: 'اگر قرار است چیزی تغییر کند؛ آن من هستم.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'اجازه ندهید کاری را به شما تحمیل کنند که نمی‌توانید انجام دهید، بلکه کاری را انجام دهید که می‌توانید از عهده آن برآیید.',
    author: 'جان وودن',
  ),
  Quote(
    text:
        'اغلب مردم فرصت‌های مناسب را از دست می‌دهند زیرا آنها فقط لباس کار به تن دارند و فکر می‌کنند که مشغول کار کردن هستند.',
    author: 'توماس ادیسون',
  ),
  Quote(
    text:
        'آن کاری را انجام بده که می‌توانی و می‌خواهی انجامش دهی؛ در هر جایی که هستید.',
    author: 'تئودور روزولت',
  ),
  Quote(
    text: 'آنچه در قلب یک مرد وجود دارد؛ در فکرش نیز جاریست.',
    author: 'انجیل',
  ),
  Quote(
    text:
        'تا زمانی که برای رسیدن به یک آرزو اقدام عملی نکنی، هیچ اتفاقی نمی‌افتد، حتی اگر همواره در جستجوی آن باشی.',
    author: 'ریچارد باخ',
  ),
  Quote(
    text: 'اگر اراده کنی و چیزی را بخواهی، راه را می‌یابی.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'اگر کارت برایت مثل سرگرمی باشد می‌توانی غیر ممکن‌ها را هم انجام دهی.',
    author: 'والت دیزنی',
  ),
  Quote(
    text: 'هرگز رویاهای زندگیت را فراموش نکن.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'بیمارشدن و درد؛ یک مسئله اجباری است ولی اینکه به خودمان صدمه وارد کنیم، اختیاری است.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'اگر شما پذیرش هر چیزی را قبول نکنید؛ می‌توانید بهترین آن را بدست آورید.',
    author: 'سامرت ماقام',
  ),
  Quote(
    text:
        'شما با هر تجربه‌ای در زندگی؛ که ممکن است در مقطعی متوقف‌تان کند و یا آثار ترس را در چهره شما نمایش دهد، در واقع قدرت، شجاعت و اعتماد بنفس بیشتری کسب می‌کنید.',
    author: 'الیور روزولت',
  ),
  Quote(
    text:
        'من اعتقاد دارم که حقیقت؛ بسیار بهتر از دروغ است. هم چنین آزاد بودن در زندگی برتر از بردگی برای کس دیگری می‌باشد. من هم چنین معتقدم که دانستن؛ بسیار برتر از نادانی است.',
    author: 'اچ. اس. ا مونکن',
  ),
  Quote(
    text: 'هیچ چیز نمی‌تواند جایگزین کار سخت شود.',
    author: 'توماس ادیسون',
  ),
  Quote(
    text:
        'دیروز جزء تاریخ است، فردا نیز در هاله‌ای از ابهام قرار دارد، امروز یک هدیه است، بخاطر همین "حال" نامیده می‌شود.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'ایمان و خودباوری می‌تواند کوه‌ها را جابجا کند.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'سپاسگزاری از کار خوبی که صورت گرفته است مثل این می‌ماند که خودت آن را انجام داده‌ای.',
    author: 'رالف والدو امرسان',
  ),
  Quote(
    text:
        'اگر من هیچ چیز را برای خودم نخواهم؛ پس چه کسی آنها را برایم خواهد آورد؟ و اگر من همه چیز را فقط برای خودم بخواهم چه کار خوبی می‌توانم برای دیگران انجام دهم.',
    author: 'هیلل',
  ),
  Quote(
    text: 'اگر تو 100% فرصت‌ها را از دست بدهی، هیچ کاری نمی‌توانی بکنی.',
    author: 'وین گریزکی',
  ),
  Quote(
    text:
        'نگاهت را به ماه بدوز زیرا اگر به آن نرسی، می‌توانی روی ستاره‌ها فرود آیی.',
    author: 'لز براون',
  ),
  Quote(
    text:
        'کیفیت زندگی یه شخص ارتباط مستقیم دارد با تعهدی که جهت بهتر شدن به خود می‌دهد، صرف نظر از زمینه انتخابی خود که در آن تلاش می‌کند.',
    author: 'وینس لومباردی',
  ),
  Quote(
    text:
        'اگر حتی قصر خود را در آسمان بسازید، برای اینکه زحمتتان از بین نرود، احتیاج به این دارد که پایه‌هایی زیر آن قرار دهید.',
    author: 'هنری دیوید تورو',
  ),
  Quote(
    text: 'اگر با خدا همراه باشی، هر کاری ممکن است.',
    author: 'انجیل',
  ),
  Quote(
    text:
        'دوستان ما فرشتگانی هستند که زمانی که بال‌های‌مان ضعیف است ما را بلند کرده و به ما پرواز کردن را می‌آموزند.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'آنچه را که در ذهنتان بسازید، باور کنید، بدستش خواهید آورد.',
    author: 'قسمتی از فیلم سرزمین آرزوها',
  ),
  Quote(
    text: 'آن چیزی را می‌توانی انجام دهی که دوست داری انجامش دهی.',
    author: 'دیوید توماس',
  ),
  Quote(
    text:
        'زمانی که ما خود را از وجود ترس‌هایمان آزاد و رها کنیم، حضور ما نزد دیگران نیز باعث رها شدن آنها از ترس‌هایشان می‌گردد.',
    author: 'نلسون ماندلا',
  ),
  Quote(
    text:
        'برای کارهایی که می‌توانید در طول زمان انجام دهید و تاکنون انجام نداده‌اید تاسف نخورید. تاسف برای کارهایی است که باید انجام می‌دادید و دیگر قابل برگشت نیست.',
    author: 'سیدنی هریس',
  ),
  Quote(
    text: 'قیمت یک زندگی توام با صلح و صفا و آرامش، داشتن جسارت است.',
    author: 'آملیا ارهارت',
  ),
  Quote(
    text:
        'هیچ دلیلی وجود ندارد که شما به من بگویید: من خوب و موفق هستم و حالا می‌خواهم چرت بزنم.',
    author: 'کری فیشر',
  ),
  Quote(
    text:
        'بیشتر افرادی که در زندگی شکست خورده اند، آنهایی بوده اند که نمی دانستند وقتی درکاری تسلیم می شوند، در واقع درهای موفقیت را به روی خود می بندند.',
    author: 'توماس ادیسون',
  ),
  Quote(
    text:
        'چه چیزی روی زمین باارزش تر و لذت بخش تر از انجام کاری است که نسبت به آن علاقه مند بوده و به آن عشق می ورزید.',
    author: 'کاترین گراهام',
  ),
  Quote(
    text: '"یک روزی" یکی از روزهای هفته نیست.',
    author: 'برنارد نلسون',
  ),
  Quote(
    text:
        'ارزش واقعی یک شخص زمانی آشکار می شود که او بتواند توسط فرد دیگری که توانائی انجام کاری را به شکل صحیح ندارد آن کار را بخوبی به پایان برساند.',
    author: 'ساموئل جانسون',
  ),
  Quote(
    text:
        'یک "نه" که از اعماق وجودت؛ تو را متقاعد کند خیلی بهتر از یک "بله" است که تو را به مقدار کمی راضی نگه دارد. همواره سعی کن خود را دچار کاری که اشتباه است نکنی.',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text:
        'اجرای کارهای فوق العاده نیاز به بدن نیرومند ندارد. بلکه ثبات قدم و پشتکار می خواهد.',
    author: 'ساموئل جانسون',
  ),
  Quote(
    text:
        'یک ایده جدید ممکن است چنان ابعاد ذهنی یک شخص را گسترده کند که دیگر هرگز ذهن او به ابعاد قبلی باز نگردد.',
    author: 'الیور وندل هولمز',
  ),
  Quote(
    text:
        'ممکن است در زندگی به خیلی از چیزهایی که انتظار داری برسی، اما تنها یک چیز است که حتما آن را ترک خواهی کرد و آن کاری است که تو را مجبور به انجامش کرده باشند.',
    author: 'آبراهام لینکلین',
  ),
  Quote(
    text:
        'رستگارترین افراد کسانی هستند که بدون اینکه برای سرگرم شدن فعالیتشان را متوقف کنند می توانند راحت بخندند.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'هرگز آرزو نکن که هرچیزی را داشته باشی، بلکه آن چیزی که هستی و سعی می‌کنی که باشی کاملترین چیز است.',
    author: 'فرانسیس دی سیلتر',
  ),
  Quote(
    text:
        'برای انجام کارهای فوق العاده نه تنها باید عمل کنیم، بلکه باید رویا نیز داشته باشیم و نه تنها باید برنامه ریزی داشته باشیم؛ بلکه باید آن چیز را؛ باور داشته باشیم.',
    author: 'آناتول فرانس',
  ),
  Quote(
    text: 'زمانیکه زندگی به تو یک لیمو می‌دهد، تو با آن لیموناد درست کن.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'اگر بخواهم بیشتر دیده شوم باید روی شانه‌های یک غول بمانم.',
    author: 'آیزاک نیوتن',
  ),
  Quote(
    text: 'هیچوقت برای انجام کاری که به نظر شما ممکن می‌آید دیر نیست.',
    author: 'جورج الیوت',
  ),
  Quote(
    text:
        'یک مرد واقعی ممکن است در زندگی خودش گاه گاهی بلغزد و زمین بخورد. ولی سریع بلند شده و با شتاب حرکت می‌کند و اصلاً به روی خودش نمی‌آورد که اتفاقی افتاده است.',
    author: 'وینستون چرچیل',
  ),
  Quote(
    text: 'اگر همواره به نور آفتاب بنگرید، هیچگاه سایه را نخواهید دید.',
    author: 'هلن کلر',
  ),
  Quote(
    text:
        'برای موفق شدن زیاد تلاش نکنید؛ بلکه بیشتر سعی کنید فردی ارزشمند باشید.',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text:
        'به من یک اهرم بلند و یک تکیه گاه مناسب بدهید، می توانم با آن دنیا را تکان دهم.',
    author: 'ارشمیدس',
  ),
  Quote(
    text: 'شادی یک حالت ذهنی می باشد. بستگی به کیفیت ذهن شما دارد.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'ذهن انسان‌ها همانند چترنجات است؛ زمانی وظیفه اصلی خود را ایفا می‌کند که باز شود.',
    author: 'توماس دیوآر',
  ),
  Quote(
    text:
        'هرگز به کسی نگویید که چگونه کاری را انجام دهد؛ بلکه فقط به او بگوئید که آن کار را انجام دهد؛ خواهید دید که او با ابتکارش، شما را غافلگیر می‌کند.',
    author: 'جنرال پاتون',
  ),
  Quote(
    text: 'تفاوت بین سخنان ممکن و غیر ممکن فقط در اراده و تصمیم شخص می‌باشد.',
    author: 'تامی الزوردا',
  ),
  Quote(
    text:
        'ذهن ما شبیه یک ظرف پر از محتوا نیست. ولی ممکن است که با یک جرقه شعله‌ور شود.',
    author: 'پلوتارچ',
  ),
  Quote(
    text:
        'شما چیزی را به صورت واقعی می‌بینید و می‌گویید چرا؟ ولی من چیزی را که هرگز ندیده‌ام در رویاهایم می‌بینم و می‌گویم چرا که نه؟',
    author: 'جورج برنارد شاو',
  ),
  Quote(
    text:
        'یک منفی‌باف؛ می‌تواند یک فرصت را به صورت مشکل ببیند ولی یک فرد مثبت اندیش؛ هر مشکلی را به صورت یک فرصت می‌بیند.',
    author: 'وینستون چرچیل',
  ),
  Quote(
    text:
        'آنها از مشکلاتی برای شما صحبت می‌کنند که خودشان مطمئناً قادر به انجامش نیستند.',
    author: 'ریچارد باخ',
  ),
  Quote(
    text: 'همیشه تاریک‌ترین زمان؛ قبل از طلوع آفتاب می‌باشد.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'بالاترین پاداش برای شخصی که زحمت می‌کشد؛ آن چیزی نیست که او به دنبالش می‌باشد بلکه چیزی است که به آن تبدیل می‌شود.',
    author: 'جان راسکین',
  ),
  Quote(
    text:
        'بیشترین روزهایی که هدر داده‌ای، روزهایی بوده است که در آن قهقه نزده‌ای.',
    author: 'کامنیگ',
  ),
  Quote(
    text:
        'نگران برداشتن گام‌های بزرگ نباش؛ حتی اگر به شما بگویند که نمی‌توانید از روی این شکاف بپرید.',
    author: 'دیوید لیوید جورج',
  ),
  Quote(
    text:
        'بعضی از افراد وارد زندگی ما می‌شوند و خیلی سریع از آن بیرون می‌روند. بعضی دیگر برای مدتی می‌مانند و هنگام ترک ما، ردپایی از خود در قلبمان باقی می‌گذارند. ما هرگز شبیه هم نیستیم.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'بهترین رابطه آن است که بیش از آنکه نیاز داشته باشیم، به هم عشق بورزیم.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'زندگیت را عاشقانه انجام بده و منتظر زندگی رویایی که قرار است بسازی؛ نباش.',
    author: 'بنجامین فرانکلین',
  ),
  Quote(
    text:
        'به دنیا بهترین چیزی را که داری هدیه کن. حتی اگر مقدار آن ناچیز باشد، در هر صورت ممکن است بهترین چیزت را به دنیا هدیه کن.',
    author: 'مادر ترزا',
  ),
  Quote(
    text:
        'عشق نگاه‌های جذاب به یکدیگر نمی‌باشد بلکه نگاه کردن هر دو طرف باهم و در یک جهت می‌باشد.',
    author: 'آنتوان دو سنت‌اگزوپری',
  ),
  Quote(
    text:
        'شادی در واقع حس خوبی است که در زمان بدست آوردن چیزی و یا تلاش خلاقانه‌ای که برای کاری انجام می‌دهی می‌باشد.',
    author: 'فرانکلین روزولت',
  ),
  Quote(
    text:
        'قسمت موفقیت کار؛ سخت است تخصیص انجام کار با دست و عزم جزم برای اینکه من پیروز یا شکست خورده، ما بهترین کارمان را که باید با دستانمان انجام دهیم را به انجام می‌رسانیم.',
    author: 'وینس لومباردی',
  ),
  Quote(
    text:
        'شما نمی‌توانید همه چیز را به یک شخص بیاموزید، بلکه باید به او کمک کنید تا درونش را بشناسد.',
    author: 'گالیلیو گالیله',
  ),
  Quote(
    text: 'شما همان چیزی می‌شوید که به آن فکر می‌کنید.',
    author: 'ارل نایتینگل',
  ),
  Quote(
    text:
        'شما باید قبل از اینکه کاری را انجام دهید، انتظار انجام آن کار را از خودتان داشته باشید.',
    author: 'مایکل جردن',
  ),
  Quote(
    text:
        'تنها راهی که می‌توانید بر محدودیت‌های خود غلبه کنید و آنها را ممکن سازید این است که به فراسوی آنها بروید و به دنبال غیرممکن‌ها باشید.',
    author: 'آرتور کالرک',
  ),
  Quote(
    text:
        'بالا‌ترین افتخار این نیست که هرگز شکست نخوریم، بلکه آن است که بعد از هر شکست دوباره بلند شویم و ادامه دهیم.',
    author: 'کنفوسیوس',
  ),
  Quote(
    text:
        'و روزی فرا خواهد رسید که خطر باقی ماندن به صورت یک غنچه نشکفته، دردناک‌تر از خطر تبدیل شدن به یک گل می‌باشد.',
    author: 'آنایس نین',
  ),
  Quote(
    text:
        'شما زمانی کوچک می‌شوید که تمایلات و آرزوهای بزرگتان را کنترل و سرکوب کنید.',
    author: 'جیمز آلن',
  ),
  Quote(
    text:
        'افراد مختلف گفته‌ها و اعمال شما را فراموش خواهند کرد، ولی هیچگاه فراموش نمی‌کنند که شما چگونه آنها را حس کردید و درک نمودید.',
    author: 'مایا آنجلو',
  ),
  Quote(
    text:
        'باهم آمدن یک شروع است. باهم بودن یک برنامه است و با هم کارکردن موفقیت است.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'عشق مردم را معالجه می‌کند. هم کسی را که عشق می‌دهد و هم آنکه عشق را دریافت می‌کند.',
    author: 'کارل . را – مینیگر',
  ),
  Quote(
    text: 'زندگی بدون سختی و آزمایش؛ یک زندگی بی‌ارزش است.',
    author: 'سقراط',
  ),
  Quote(
    text: 'هیچ اتفاقی روی نمی‌دهد مگر اینکه با یک رویا شروع شود.',
    author: 'کارل سادن برگ',
  ),
  Quote(
    text: 'جاده موفقیت همیشه تحت تعمیرو بازسازی است.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'نرخ سرعت و پیشروی هرکاری را؛ رهبر گروه تعیین می‌کند.',
    author: 'رالف والدوامرسان',
  ),
  Quote(
    text: 'هرگز تسلیم نشو. هرگز؛ هرگز؛ هرگز؛ هرگز.',
    author: 'وینستون چرچیل',
  ),
  Quote(
    text:
        'هرگز سعی نکنید که بخواهید به یک خوک آموزش آوازخواندن بدهید. زیرا وقت خودتان را هدر داده و خود را اذیت می‌کنید.',
    author: 'مارک تواین',
  ),
  Quote(
    text: 'تأخیر کردن، همان دزد زمان مورد نیازتان است.',
    author: 'ادوارد یانگ',
  ),
  Quote(
    text:
        'بعضی از افراد فقط خواب موفقیت را می‌بینند و این در حالیست که عده دیگری؛ جهت کسب موفقیت بیدار هستند و سخت تلاش می‌کنند.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'موضوع زندگی ما؛ یافتن خویشتن نیست. بلکه موضوع اصلی زندگی خلق کردن خودمان است.',
    author: 'جرج برنارد شاو',
  ),
  Quote(
    text: 'از اطلاعات دریافتی فقط آنهایی را که عاقلان و مفید هستند بپذیرید.',
    author: 'پاپلیک سروس',
  ),
  Quote(
    text:
        'قوی‌ترین و باهوش‌ترین گونه‌ها؛ نتوانستند زنده بمانند. بلکه مهم‌ترین عاملی که باعث بقای بعضی گونه‌ها شد عکس‌العملی بود که نسبت به تغییرات از خودشان نشان دادند.',
    author: 'چارلز داروین',
  ),
  Quote(
    text: 'هیچ ترسی وجود ندارد، در واقع باید از خودتان بترسید.',
    author: 'فرانکلین روزولت',
  ),
  Quote(
    text:
        'چه شما فکر کنید که می‌توانید و یا اینکه نمی‌توانید کاری را انجام دهید؛ در هر صورت درست فکر کرده‌اید.',
    author: 'هنری فورد',
  ),
  Quote(
    text:
        'پاسخ شما برای چالش در نیمه دوم بازی؛ تعیین می‌کند که در نهایت شما برنده یا بازنده خواهید بود.',
    author: 'لوهوتز',
  ),
  Quote(
    text: 'دانش واقعی دانشی است که یک نفر را از جهالت برهاند.',
    author: 'کنفوسیوس',
  ),
  Quote(
    text:
        'برای اینکه بتوانید به نتیجه دلخواهتان برسید، باید چیزی را بیابید که بتوانید آن را نگهدارید و آن چیز بتواند برایتان انگیزش ایجاد کند و به شما الهام دهد.',
    author: 'تونی دورست',
  ),
  Quote(
    text:
        'کاری را انجام دهید که به آن عشق می‌ورزید و می‌تواند برایتان ثروت آورد.',
    author: 'مارشال سنیترا',
  ),
  Quote(
    text:
        'بپرسید تا دریافت کنید، مطالعه کنید تا بیابید، در را بکوبید تا بر روی شما بازگردد و به شما داده شود.',
    author: 'ساموئل گلدوین',
  ),
  Quote(
    text: 'برای بدست آوردن موفقیت، سخت‌تر کار می‌کنیم.',
    author: 'انجیل',
  ),
  Quote(
    text:
        'جهان پر است از چیزهایی رویایی که؛ بی‌صبرانه منتظر دانسته‌های من بوده و می‌خواهند که آن را افزایش داده و شخصیتی نوین برای من شکل گیرد.',
    author: 'ادن فیلیپوس',
  ),
  Quote(
    text: 'عمل خوب بهتر از گفتار خوب است.',
    author: 'بنجامین فرانکلین',
  ),
  Quote(
    text:
        'سعی کن به رویاهایت برسی، زیرا اگر آنها را بکشی؛ در زندگی مثل یک پرنده با بال شکسته می‌شوی که قدرت پرواز ندارد.',
    author: 'لنگستون هیوج',
  ),
  Quote(
    text:
        'برای درمان مردم باید به آنها کمک کنی که از آن چیزی که هستید، تبدیل به آن چیزی که می‌خواهند بشوید.',
    author: 'گوته',
  ),
  Quote(
    text:
        'زمانیکه می‌خواهید انتهای طناب را در دست بگیرید و آویزان شوید، سعی کنید قبل از آن یک گره به طناب بزنید.',
    author: 'فرانکلین روزولت',
  ),
  Quote(
    text: 'حل کردن مشکلات به راحتی خلق آنها نیست.',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text: 'تغییرات از درونمان آغاز می‌شود.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'اغلب اوقات؛ قدرت احساسات خود را دست کم می‌گیریم، یک لبخند، یک کلمه محبت‌آمیز، یک گوش شنوا، یک حرف صادقانه یا حتی یک توجه ناچیز به کسی، تمامی اینها همان قدرت‌های پنهانی هستند که می‌توانند زندگی را برای ما معنی‌دار کنند.',
    author: 'لئو باسکاگیال',
  ),
  Quote(
    text:
        'زمانیکه به لبه روشنایی رسیدید و قرار است وارد یک تاریکی ناشناخته شوید با توجه به ایمان خود ممکن است دو حالت برایتان پیش آید. اول اینکه: از لبه روشنایی به پرواز در می‌آئید و دوم اینکه در همان لبه خواهید ماند.',
    author: 'باربارا وینتر',
  ),
  Quote(
    text:
        'اینکه تو یک ذهن خوب داشته باشی کافی نیست، مهم اینست که تو خوب از ذهنت استفاده کنی.',
    author: 'رنه دکارت',
  ),
  Quote(
    text:
        'اگر با اعتماد بنفس کامل؛ در جهت رویاهایت پیش بروی و تلاش کنی که از این زندگی فعلی؛ خودت را رها کنی؛ موفقیت غیرمنتظره‌ای را در ساعات آینده خواهی دید.',
    author: 'هنری دیوید تورو',
  ),
  Quote(
    text:
        'یک قضاوت خوب حاصل تجربیات مفید است و یک تجربه نیز حاصل قضاوت بد می‌باشد.',
    author: 'جیم هورنیگ',
  ),
  Quote(
    text: 'مسئله اصلی اینست که نکته واقعی همین مسئله است.',
    author: 'استیفن کاوی',
  ),
  Quote(
    text:
        'وقتی پسر 14 ساله ای بودم؛ پدرم به قدری نادان بود که به سختی چیزی را به او تفهیم می‌کردم. ولی وقتی یک جوان 21 ساله شدم متحیر بودم از اینکه این پیرمرد، چقدر در این 7 سال آموزش دیده است.',
    author: 'مارک تواین',
  ),
  Quote(
    text:
        'مردم مانند شیشه‌های لک دار یک پنجره هستند. زمانی که نور خورشید از بیرون بر آنها بتابد بسیار درخشنده و زیبا بنظر می‌آیند ولی در شب که فقط نور چراغ از داخل خانه می‌تابد؛ لکه‌های آنها آشکار می‌شود.',
    author: 'الیزابت کوبلرراس',
  ),
  Quote(
    text:
        'شخصی که می‌گوید نمی‌تواند آن را انجام دهد، نباید از دست شخصی که آن کار را انجام می‌دهد ناراحت باشد.',
    author: 'ضرب المثل چینی',
  ),
  Quote(
    text:
        'همه افراد فکر می‌کنند که باید دنیا را تغییر دهند ولی کسی به این فکر نمی‌کند که باید خودش را تغییر دهد.',
    author: 'لئو تولستوی',
  ),
  Quote(
    text:
        'بصیرت بدون عمل؛ یک خیال باطل است و عمل بدون بصیرت؛ یک کابوس می‌باشد.',
    author: 'ضرب المثل ژاپنی',
  ),
  Quote(
    text:
        'اگر سکوت اختیار کنیم و دیگران فکر کنند که ما چیزی نمی‌دانیم، بهتر از این است که دهان باز کنیم و با حرف‌هایمان؛ دیگران را در مورد خود به شک بیندازیم.',
    author: 'ابراهام لینکلن',
  ),
  Quote(
    text: 'افزایش دادن فرصت‌ها؛ مثل اینست که آنها را به تصرف خودت در آوری.',
    author: 'سان تیزو',
  ),
  Quote(
    text:
        'چیزی به نام امنیت بیشتر؛ در طبیعت وجود ندارد و در واقع خرافه‌ای بیش نیست. پسرها بدون تجربه خطرات و در معرض آن قرار گرفتن، نمی‌توانند به مردی بزرگ تبدیل شوند. در واقع باید گفت که زندگی یک شهامت ماجراجویی در یک مدت طولانی می‌باشد.',
    author: 'هلن کلر',
  ),
  Quote(
    text:
        'مهمترین چیزی که یک پدر می‌تواند به فرزندش بیاموزد، عشقی است که به مادر او دارد.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'اینکه بین تغییر کردن ذهنیت خود و تغییر ندادن آن؛ کدام را باید انتخاب کرد؛ معمولاً باید گفت اکثر افراد مشغول ثابت کردن حالت دوم هستند.',
    author: 'جان کنت گابرایت',
  ),
  Quote(
    text:
        'بیائید به لبه پرتگاه: پاسخ: ما نمی‌توانیم، ما می‌ترسیم، ما نمی‌توانیم، ما می‌افتیم. و دوباره: بیائید به لبه پرتگاه: پاسخ: و آنها می‌آیند، او آنها را هل داد و آنها پرواز کردند.',
    author: 'گیلومه آپولینز',
  ),
  Quote(
    text: 'او کسی بود که ایستاد، بهتر شود و ایستاد که خوب‌تر شود.',
    author: 'اولیور کرامول',
  ),
  Quote(
    text:
        'برای موفقیت، نیاز به چیزی دارید که شما را در مسیرتان نگه دارد و به شما انگیزه و الهام ببخشد.',
    author: 'تونی دورست',
  ),
  Quote(
    text: 'برای انجام کار درست همیشه زمان وجود دارد.',
    author: 'مارتین لوترکینگ',
  ),
  Quote(
    text:
        'اگر تنها ابزار شما یک چکش است پس همواره مشکلات را بصورت یک میخ ببینید.',
    author: 'آبراهام مازلو',
  ),
  Quote(
    text: 'اگر بخندید جهان نیز با شما می‌خندد.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'این دور از انصاف است که دیگران خوبی‌های شما را کشف کنند؛ بدون اینکه بخواهند کمکی به شما نمایند.',
    author: 'جودیت مارتین',
  ),
  Quote(
    text:
        'اینکه یک عشق در زندگی داشته باشی و آن را از دست بدهی، بهتر از اینست که هرگز عشقی نداشته باشی.',
    author: 'آلفرد لرد',
  ),
  Quote(
    text:
        'من می‌دانم که تشویق بیشتر؛ توانایی غیر قابل وصف یک مرد را بالا‌تر نمی‌برد بلکه این تلاش آگاهانه و مستمر اوست که این امر را محقق می‌کند.',
    author: 'هنری دیوید تورو',
  ),
  Quote(
    text:
        'هیچ چیزی نمی‌تواند فردی با افکاری مثبت و درست را از دستیابی به اهدافش بازدارد. و هیچ چیزی روی کره زمین نیز نمی‌تواند به فردی با افکار منفی و نادرست؛ کمک کند.',
    author: 'توماس جفرسون',
  ),
  Quote(
    text:
        'اگر چیزی را دوست ندارید آن را تغییر دهید و اگر نمی‌توانید آن را تغییر دهید، نگرش و رفتار خودتان را نسبت به آن تغییر دهید.',
    author: 'مایا آنجلو',
  ),
  Quote(
    text: 'فردا دوباره خورشید طلوع می‌کند.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'زندگی برای من؛ همچون روشنایی مختصر یک شمع نیست. زندگی برای من مشعلی است که من آن را چنان می‌افروزم که نورش به نسل آیندگان نیز برسد.',
    author: 'جورج برنارد شاو',
  ),
  Quote(
    text: 'شما همان چیزی هستید که فکرش را می‌کنید.',
    author: 'باب ریچارد',
  ),
  Quote(
    text: 'روزگار سخت می‌گذرد ولی مردان سختکوش جاویدانند.',
    author: 'رابرت شولر',
  ),
  Quote(
    text: 'حکمت و عقل، دانستن آن چیزی است که می‌خواهی بعدا انجام دهی.',
    author: 'دیوید استار جردن',
  ),
  Quote(
    text:
        'تجربه آن اتفاقاتی نیست که برای یک فرد رخ داده است، بلکه آن چیزیست که یک شخص انجام می‌دهد با تمام اتفاقاتی که ممکن است برایش رخ دهد.',
    author: 'آلدوس هاگزلی',
  ),
  Quote(
    text: 'استعدادی که داری، هدیه‌ایست از خداوند به تو.',
    author: 'لئوبوسکاگلیا',
  ),
  Quote(
    text:
        'زمانی که هوا خیلی تاریک است شما می‌توانید به خوبی؛ ستارگان را ببینید.',
    author: 'چارلز رابرد',
  ),
  Quote(
    text:
        'وقتی کارهایتان را بدرستی انجام دهید، افراد زیادی از شما راضی خواهند بود و بقیه نیز متحیر از کار شما می‌شوند.',
    author: 'مارک تواین',
  ),
  Quote(
    text: 'از این لحظه خود شادمان باشید زیرا زندگی تو همین لحظه است.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'شادی؛ سرنوشت زندگی شما نیست؛ بلکه روش زندگی کردن است.',
    author: 'بارتون هیلز',
  ),
  Quote(
    text: 'یا یک راه را با هم پیدا می‌کنیم و یا یک راه جدید می‌سازیم.',
    author: 'هانی بال',
  ),
  Quote(
    text: 'تو می‌توانی هر کاری را که به آن فکر می‌کنی؛ انجام دهی.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'تنها شانس خوب، مردان بزرگی که در تاریخ زاده شده‌اند، عزم جزم آنها برای غلبه بر بخت بد و مشکلات راه بوده است.',
    author: 'چانینگ پالوک',
  ),
  Quote(
    text:
        'آیا چیزی غیرازاین وجود دارد که تو بیشترین تلاش را برای انجام کاری انجام دهی؟',
    author: 'ژنرال جورج پاتون',
  ),
  Quote(
    text:
        'بهترین روشی که باعث شود تو مورد تشویق دیگران قرار گیری، اینست که سعی کنی دیگران را مورد تشویق خودت قرار دهی.',
    author: 'مارک تواین',
  ),
  Quote(
    text:
        'چیزی را که ما دریافت می‌کنیم و می‌بینیم، اساساً همان چیزی است که بدنبالش هستیم.',
    author: 'سرجان لوبوک',
  ),
  Quote(
    text: 'شما اصالت خود را خودتان خلق می‌کنید.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'یک کشتی؛ در لنگرگاه ایمن است، ولی برای ماندن در لنگرگاه ساخته نشده است.',
    author: 'جان راشید',
  ),
  Quote(
    text:
        'دیوانگی یعنی اینکه، بارها و بارها کارهای مشابه انجام دهی ولی انتظار نتایج مختلف داشته باشی.',
    author: 'آلبرت انیشتین',
  ),
  Quote(
    text:
        'مهمترین کارهای دنیا را افرادی انجام داده‌اند که زمانی که هیچ امیدی برای دیگران متصور نبوده است؛ آنها به تلاششان ادامه داده‌اند.',
    author: 'دیل کارنگی',
  ),
  Quote(
    text:
        'اغلب افراد به حفظ و امنیت جایگاه فعلی خود فکر می‌کنند؛ تا اینکه به موقعیت‌های پیش رو. بنظر می‌رسد این افراد؛ از زندگی؛ بیش از مرگ می‌ترسند.',
    author: 'جیمز بینمر',
  ),
  Quote(
    text: 'تنگی یا فراخی زندگی شما بستگی به جرات و دلیری خودتان دارد.',
    author: 'آنیاس نین',
  ),
  Quote(
    text: 'رویاهای ما در هر سنی که باشیم قابل رویت و دست‌یافتنی هستند.',
    author: 'دیل ترنر',
  ),
  Quote(
    text: 'راه را می‌بینم، اگر رنگین‌کمان را بخواهید، باید باران شوید.',
    author: 'دالی پارتون',
  ),
  Quote(
    text: 'زندگی ما توسط افکارمان ساخته می‌شود.',
    author: 'مارکوس آرلیوس',
  ),
  Quote(
    text:
        'بزرگترین اشتباه شما در زندگی این است که؛ مدام از آنچه که ممکن است اتفاق بیفتد بترسید.',
    author: 'آلبرت هوارد',
  ),
  Quote(
    text:
        'یک ماشین می‌تواند به اندازه ظرفیت 50 فرد معمولی کار کند. ولی هیچ ماشینی نمی‌تواند کارهای یک انسان فوق‌العاده را انجام دهد.',
    author: 'آلبرت هوارد',
  ),
  Quote(
    text:
        'اگر می‌دانستید که هرگز شکست نمی‌خورید؛ در زندگیتان چه کاری می‌کردید؟',
    author: 'رابرت شولر',
  ),
  Quote(
    text: 'بیشتر افرادی که همواره شاد هستند، ذهن خود را اینگونه می‌سازند.',
    author: 'آبراهام لینکلن',
  ),
  Quote(
    text: 'چیزی که مرا نکشت، مرا قوی‌تر می‌کند.',
    author: 'فریدریک نیچه',
  ),
  Quote(
    text: 'نور کم یک شمع؛ بهتر از مصیبت تاریکی می‌باشد.',
    author: 'الیور روزولیت',
  ),
  Quote(
    text:
        'هرگز مهربانی و محبتت را از کسی دریغ نکن، زیرا تو نمی‌دانی که این فرصت‌ها؛ چقدر زود از دست می‌رود و دیر می‌شود.',
    author: 'رالف والدوامرسان',
  ),
  Quote(
    text:
        'تو می‌توانی در عرض دو ماه ؛دوستانی بیابی و به آنان علاقه‌مند شوی، سپس باید دو سال تلاش کنی تا آنها به تو علاقه‌مند گردند.',
    author: 'دیل کارنگی',
  ),
  Quote(
    text:
        'یک جایگاه برای تکیه دادن و ایستادن؛ به من بده؛ تا من شروع به حرکت کنم.',
    author: 'آریستول',
  ),
  Quote(
    text:
        'زندگی مانند یک بوم بزرگ نقاشی است، شما باید تمامی رنگ‌هایی را که می‌توانید روی آن بکار ببرید.',
    author: 'دَنی کِی',
  ),
  Quote(
    text: 'اگر چیزی تغییر ناپذیر است ما باید تغییر کنیم.',
    author: 'هنری دیوید تورو',
  ),
  Quote(
    text:
        'هیچ راهی برای جابجا کردن زمان تولد و مرگ خود ندارید، پس از فرصتی که بین آنهاست؛ نهایت لذت را ببرید.',
    author: 'جورج سانتایاما',
  ),
  Quote(
    text: 'تنها جایی که موفقیت؛ قبل از کار می‌آید فقط در دیکشنری‌ها می‌باشد.',
    author: 'ونیوز لومباردی',
  ),
  Quote(
    text:
        'شادی همچون پروانه‌ای است که اگر به دنبالش باشید همواره خارج از دسترس شما است. ولی اگر شما روی صندلی خود به آرامی نشسته باشید؛ ممکن است روی شانه‌های شما فرود آمده باشد.',
    author: 'ناتانیل هاتورن',
  ),
  Quote(
    text:
        'یک معلم متوسط؛ فقط مطالب را می‌گوید، معلم خوب آنها را شرح می‌دهد، یک معلم ممتاز آنها را اثبات می‌کند و یک معلم فوق‌العاده؛ به دانش‌آموز الهام می‌بخشد و انگیزه می‌دهد.',
    author: 'ویلیام ادوارد',
  ),
  Quote(
    text:
        'از استعدادهای خود در زندگی استفاده کنید. جنگل‌ها خیلی ساکت می‌شوند اگر هیچ پرنده‌ای به جز بهترین آنها؛ نغمه‌ای سر ندهند.',
    author: 'هنری وَن دیک',
  ),
  Quote(
    text: 'عشق یک پرنده است و محتاج پرواز می‌باشد.',
    author: 'مدونا',
  ),
  Quote(
    text: 'هیچ راهی برای دستیابی به شادی وجود ندارد. شادی خود راه است.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'اگر بتوانی تصویرش را بسازی پس می‌توانی آن را بدست آوری و اگر بتوانی رویایش را بسازی؛ می‌توانی خود آن شوی.',
    author: 'ویلیام اوارد',
  ),
  Quote(
    text:
        'تجربه چیزی است که بدست می‌آوری؛ آن زمانی که آن چه را که می‌خواهی، نمی‌توانی بدست آوری.',
    author: 'دن استند فورد',
  ),
  Quote(
    text: 'اگر فرصت‌ها؛ در خانه تو را نزدند، تو خود یک در جدید بساز.',
    author: 'میلتون برل',
  ),
  Quote(
    text:
        'هم‌اکنون این راز من است. رازی بسیار ساده؛ چیزی که فقط با چشم دل دیده می‌شود و چشم سر قادر به ادراک آن نیست.',
    author: 'آنتونی دِنست اگزوپری',
  ),
  Quote(
    text:
        'ذهن ما مانند دستانمان قدرتمند است، آن؛ نه تنها جهان را درک می‌کند بلکه می‌خواهد آن را تغییر دهد.',
    author: 'کولین ویلسون',
  ),
  Quote(
    text:
        'عشقی که خالصانه و بدون شرط باشد، هرچند که در ظاهر شکست بخورد؛ بسیار مستحکم‌تر از پیروزیست که با شرارت بدست آید.',
    author: 'مارک تواین',
  ),
  Quote(
    text: 'افکارتان را تغییر دهید تا زندگیتان تغییر کند.',
    author: 'جیمز آلن',
  ),
  Quote(
    text: 'اگر بگوییم ما که نه؛ حالا هم که نه؛ پس چه موقع؟',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'هرچیزی را که می‌خواهی در زندگیت داشته باشی؛ می‌توانی بدست آوری، اگر شما به اندازه کافی به دیگران کمک کنید و آنچه را که می‌خواهند در اختیارشان بگذارید.',
    author: 'زیگ زیگالر',
  ),
  Quote(
    text:
        'اینکه چطور روزهایمان را سپری می‌کنیم؛ یعنی اینکه چطور زندگیمان را می‌گذرانیم.',
    author: 'آنی دیالرد',
  ),
  Quote(
    text: 'امروز؛ شروع یک روز جدید است.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'در پایان عمر؛ تعداد سال‌های عمر شما محاسبه نمی‌شود. بلکه سال‌هایی را که توانسته‌اید بدرستی زندگی کنید؛ محاسبه می‌کنند.',
    author: 'آبراهام لینکلن',
  ),
  Quote(
    text:
        'بزرگترین کشف نسل ما؛ این بوده است که دریافتیم انسان‌ها می‌توانند؛ زندگی‌شان را بر مبنای نگرش و افکارشان؛ تغییر دهند.',
    author: 'ویلیام جیمز',
  ),
  Quote(
    text: 'شما نمی‌توانید با فرار امروزت، از مسئولیت فردای زندگیت بگریزی.',
    author: 'آبراهام لینکلن',
  ),
  Quote(
    text:
        'زمانی که در زندگی دری روی ما بسته می‌شود، در دیگری باز می‌گردد، اما ما آنقدر پشت در بسته می‌مانیم و تأسف بسته بودنش را می‌خوریم؛ که نمی‌توانیم در دیگری را که بر روی ما گشوده شده است؛ ببینیم.',
    author: 'آلکساندر گراهام بل',
  ),
  Quote(
    text: 'نگرش شما؛ بیانگر منزلت و جایگاه شما در زندگیتان می‌باشد.',
    author: 'زیگ زیگالر',
  ),
  Quote(
    text:
        'بهترین چیزی که می‌توانم در مورد "آینده" بگویم اینست که: آن یک روز؛ در یک زمانی می‌آید.',
    author: 'آبراهام لینکلن',
  ),
  Quote(
    text: 'خداوند هیچ چیز بی ارزشی را بوجود نیاورده است.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'خروجی‌های شما (عکس‌العمل‌های شما) براساس ورودی‌های ذهن شماست.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'نگرش ما؛ چیز کوچکی است که می‌تواند تفاوتی بزرگ را ایجاد کند.',
    author: 'سروینستون چرچیل',
  ),
  Quote(
    text:
        'می‌توانید با ۲ نگرش مختلف زندگی کنید؛ یکی اینکه هیچ رویدادی را به‌صورت یک معجزه در زندگیتان قبول نداشته باشید و دوم اینکه هر رویداد مهمی در زندگیت می‌تواند یک معجزه برای شما باشد',
    author: 'آلبرت اینشتین',
  ),
  Quote(
    text:
        'اگر بازی زندگی را متوقف کنیم، پیر می‌شویم. ما پیر می‌شویم؛ زیرا این بازی را متوقف می‌کنیم.',
    author: 'جرج برنارد شاو',
  ),
  Quote(
    text:
        'من میل دارم همواره کارهای بزرگ و وظایف شرافتمندانه را انجام دهم. اما رئیس من وظایف کوچکی را انجام می‌دهد که بنظر بزرگ و شرافتمندانه برسند.',
    author: 'هلن کلر',
  ),
  Quote(
    text:
        'ما انسان‌هایی نیستیم که دارای یک تجربیات روحانی و معنوی باشیم؛ بلکه ما ارواحی هستیم که دارای تجربیاتی انسانی می‌باشیم.',
    author: 'پیرتیلهارد چاردین',
  ),
  Quote(
    text:
        'اگر شما از دارایی و ثروت خود بخشش کنید، چیز کمی داده‌اید ولی اگر از جان و وجود خود گذشتید؛ بخشش واقعی انجام داده‌اید.',
    author: 'جبران خلیل جبران',
  ),
  Quote(
    text:
        'زمانی که من دوستان واقعی می‌یابم در واقع دشمنان خود را نابود می‌کنم.',
    author: 'آبراهام لینکلن',
  ),
  Quote(
    text:
        'من همواره مطالعه می‌کنم تا یاد بگیرم، اگرچه دوست ندارم که همیشه فکر کنم.',
    author: 'وینستون چرچیل',
  ),
  Quote(
    text:
        'یک پیچ جاده؛ به معنای انتهای جاده نیست. همانطور که شکست شما ممکن است شما را متحول کند. (توضیح: شکست باعث می‌شود آغازی محکم‌تر داشته باشید.)',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'هرچیزی در پایانش خوب است، اگر چیزی خوب نبود؛ پس هنوز به پایان نرسیده است.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'گفتن اینکه چه چیزی "غیر ممکن است" مشکل می‌باشد. رویاهای دیروز، امیدواری امروز و واقعیت فردا می‌باشند.',
    author: 'رابرت . اچ . گودارد',
  ),
  Quote(
    text: 'زمانی که عشق و مهارت باهم می‌آمیزند، باید انتظار یک شاهکار را داشت.',
    author: 'جان راسکین',
  ),
  Quote(
    text:
        'موفقیت هیچ راز و رمزی ندارد. زیرا نتیجه آماده‌سازی کار سخت؛ و عبرت گرفتن از شکست‌ها می‌باشد.',
    author: 'کولینی پاور',
  ),
  Quote(
    text:
        'هیچ امنیت و ضمانتی برای شما روی زمین وجود ندارد. تنها چیزی که هست، فرصت و موقعیت می‌باشد.',
    author: 'ژنرال داگالس مک آرتور',
  ),
  Quote(
    text:
        'انسان نادان؛ شادی را در دوردست جستجو می‌کند. ولی انسان دانا و خردمند؛ آن را زیر پای خود می‌بیند.',
    author: 'جِی . رابرت . اُپن هایمر',
  ),
  Quote(
    text: 'موفقیت کلید رهائی است.',
    author: 'جیم ران',
  ),
  Quote(
    text:
        'آنچه لزوما به حساب می‌آید، اندازه یک سگ جهت مبارزه کردنش نیست؛ بلکه نوع مبارزه کردنش است؛ که ارزش آن را مشخص می‌کند.',
    author: 'دوایت . دی . آیزنهاور',
  ),
  Quote(
    text:
        'هیچ جواهری بدون صیقل دادن، براق و زیبا نمی‌شود. هیچ مردی نیز بدون تلاش و کوشش کامل نخواهد شد.',
    author: 'کنفوسیوس',
  ),
  Quote(
    text:
        'اگر دارائی‌های یک مرد در ذهن او باشد، هیچکسی نمی‌تواند این ثروت را از او بگیرد. سرمایه‌گذاری روی دانسته‌ها و دانشمان، همواره بهترین سود را به ما می‌دهد.',
    author: 'بنجامین فرانکلین',
  ),
  Quote(
    text:
        'طوری زندگی کنید که تصورتان این باشد که فردا خواهید مرد؛ و طوری یاد بگیرید که تصور کنید همواره زنده هستید.',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text:
        'اول به خودتان بگویید: که چه می‌خواهید بشوید؟ سپس آنچه را که باید انجام دهید، به انجام رسانید.',
    author: 'اپیک تتوس',
  ),
  Quote(
    text: 'زندگی بدون تصورات و رویاهای شما جزء تاریخ زندگیتان؛ محسوب نمی‌شود.',
    author: 'استفن کاوی',
  ),
  Quote(
    text:
        'تراژدی و قسمت دردناک زندگی این نیست که عمرمان بعد از مدتی به پایان می‌رسد؛ بلکه اینست که ما همواره و در طولانی مدت به این فکر می‌کنیم که هنوز زندگی خوبمان را شروع نکرده‌ایم.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'مطلوب شما آن چیزی نیست که بخواهید کسی را از دور خارج کنید؛ بلکه آنچه مطلوب است، کمک کردن به دیگران است.',
    author: 'وینس لومباردی',
  ),
  Quote(
    text: 'هرگز کاری را که امروز می‌توانید انجام دهید به فردا؛ واگذار نکنید.',
    author: 'توماس جفرسون',
  ),
  Quote(
    text: 'شما هر بذری را که بکارید همان را درو خواهید کرد.',
    author: 'رابرت لوئیز استونسون',
  ),
  Quote(
    text:
        'آرزو می‌کنم به اندازه کافی باران ببارد، تا شما قدر آفتاب را بیشتر بدانید.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'شخصی ممکن است حتی راضی به خزیدن هم نباشد. ولی شخص دیگر، منتظر است تا ضربه‌ای به او وارد شود؛ که بتواند پرواز کند و اوج بگیرد.',
    author: 'هلن کلر',
  ),
  Quote(
    text: 'جسور باشید و با نیروی قدرتمندی به سمت هدفتان پیش بروید.',
    author: 'جان ولفگانگ وُن گوته',
  ),
  Quote(
    text:
        'تصور می‌کنم که همه مردم در صلح و آرامش زندگی کنند، شما ممکن است بگوئید: من یک فرد خیالبافم؛ ولی من تنها نیستم و امیدوارم روزی شما نیز به من ملحق شوید و همه دنیا یکی شوند.',
    author: 'جان لنون',
  ),
  Quote(
    text:
        'میدانم خداوند چیزی را که نتوانم حس کنم به من نمی‌دهد؛ امیدوارم خداوند بیش از اندازه به من اطمینان نکند.',
    author: 'مادر ترزا',
  ),
  Quote(
    text:
        'ما همواره طوری در زندگیمان عمل می‌کنیم که الزامات و تجمالت را؛ جهت آسایشمان فراهم کنیم در حالی که ما معمولاً خوشحالی را زمانی بدست می‌آوریم که به چیزی علاقه‌مند بوده و مشتاق انجام دادنش باشیم.',
    author: 'چارلز کینگزلی',
  ),
  Quote(
    text:
        'چیزی که در زندگی خنده‌دار به نظر می‌رسد این است که اگر شما هرچیزی را در زندگیتان، به دلیل اینکه بهتر از آن را می‌خواهید بدست آورید؛ رد کنید، معمولاً همان را بدست خواهید آورد.',
    author: 'دبلیو- سامرس ماقام',
  ),
  Quote(
    text:
        'به نظر می‌رسد که موفقیت؛ به معنای حل مشکلی است که دیگران آن را رها کرده‌اند.',
    author: 'ویلیام فی چر',
  ),
  Quote(
    text:
        'تغییر؛ قانون زندگیست، آنانکه فقط به گذشته یا حال نگاه می‌کنند، آینده را از دست می‌دهند.',
    author: 'جان اِف کندی',
  ),
  Quote(
    text:
        'در صحنه رقابت زندگی بشری، اول شدن و جایزه گرفتن‌ها سهم افرادیست که در عمل؛ کیفیت عالی در زندگی داشته باشند.',
    author: 'آریستوتل',
  ),
  Quote(
    text: 'دستانی را که مشت شده‌اند؛ نمی‌توان لرزاند.',
    author: 'گلدن مایر',
  ),
  Quote(
    text:
        'هر عملی ممکن است شادی‌آور نباشد، ولی مطمئناً هیچ شادی و نشاطی بدون عمل نیست.',
    author: 'بنجامین دیزراگیلی',
  ),
  Quote(
    text:
        'در امور سبک زندگی؛ می‌توانید با جریان آب شنا کنید (هم‌جهت با دیگران باشید) ولی در امور سخت و پیچیده زندگیتان، همچون یک صخره استوار باشید.',
    author: 'توماس جفرسون',
  ),
  Quote(
    text:
        'حس مشترک ما همان ابتکاری است ؛که ما از دیدن چیزها ؛همانطوری که باید دیده شوند و انجام دادن کارها؛ همانطور که باید صورت پذیرند؛ بدست می‌آید.',
    author: 'جاش بی لینگه',
  ),
  Quote(
    text:
        'شما نمی‌توانید چگونه مردن خود را انتخاب کنید. ولی می‌توانید چگونه زندگی کردنتان را انتخاب کنید.',
    author: 'جان بیز',
  ),
  Quote(
    text: 'آه ای ناخدای من، سفر هراسناک و پرمخاطره ما؛ با موفقیت انجام شد.',
    author: 'والت ویتمن',
  ),
  Quote(
    text:
        'کالم همراه محبت، باعث اعتماد بنفس می‌شود، فکر توام با محبت؛ باعث دگر اندیشی و تعمق می‌گردد و محبت همراه با بخشش؛ منجر به عشق می‌شود.',
    author: 'الئوتزو',
  ),
  Quote(
    text:
        'آنقدر بلند صحبت می‌کنید که من نمی‌توانم آنچه را می‌گویید بشنوم. (توضیح مترجم: نباید با سروصدا و تبلیغات زیاد، اصل هدف فراموش شود.)',
    author: 'رالف والدو امرسان',
  ),
  Quote(
    text:
        'زمانیکه خودم را محک زده و روش‌های فکریم را آزمایش می‌کنم به این نتیجه می‌رسم که هدیه‌ای خدادادی به نام قوه‌ی تخیل؛ که جزء استعدادهای درون من است باعث آن می‌شود که دانش مثبت بیشتری را جذب کنم.',
    author: 'آلبرت انیشتن',
  ),
  Quote(
    text:
        'چیزهایی در زندگی تبدیل به بهترین‌های مردم می‌شوند؛ که بهترین راه‌های تبدیل شدن را به مردم بیاموزند.',
    author: 'آرت لینکتر',
  ),
  Quote(
    text:
        'اگر بخواهیم یک زندگی خالق داشته باشیم باید از ترس‌هایمان ؛که ممکن است منجر به اشتباه شوند دور شویم.',
    author: 'جوزف چیلتون پیرس',
  ),
  Quote(
    text: 'چرا نباید آن شاخه را قطع کنیم؟ آیا روی آن شاخه میوه‌ای وجود دارد؟',
    author: 'مارک تواین',
  ),
  Quote(
    text:
        'شادی زمانی وجود دارد که آنچه که شما فکر می‌کنید؛ با آنچه که می‌گویید؛ و با آنچه که انجام می‌دهید؛ در یک هماهنگی باشند.',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text: 'سخت کار کردن شما؛ باعث می‌شود که سخت‌تر تسلیم شوید.',
    author: 'وینس لومباردی',
  ),
  Quote(
    text:
        'عبرت گرفتن از زندگی دیگران، اصلی‌ترین عامل تأثیرگذاری روی ما نیست، در واقع تنها عامل تأثیرگذار؛ است.',
    author: 'آلبرت شواتزر',
  ),
  Quote(
    text:
        'آنچه ما بدست می‌آوریم برای ساختن یک زندگی کافی است. ولی آنچه را که می‌بخشیم یک حیات جاودانه به ما ارزانی می‌دارد.',
    author: 'آرتور اَش',
  ),
  Quote(
    text:
        'هرگز برای تبدیل شدن به آن چیزی که در سر دارید؛ و از عهده آن برمی‌آید؛ دیر نیست.',
    author: 'جرج الیوت',
  ),
  Quote(
    text:
        'فرصت‌های طالیی معمولا در لباس مبدل یک کار سخت؛ پنهان شده‌اند ولی اغلب مردم آن را تشخیص نمی‌دهند.',
    author: 'آن الندرز',
  ),
  Quote(
    text:
        'شخصی که هیچ گونه رویا و تصویری برای خودش ندارد همچون پرنده‌ای است که بال پرواز ندارد.',
    author: 'محمد علی کلی',
  ),
  Quote(
    text:
        'به رویاها و تخیلات خود ارج نهید و آنها را مثل بچه‌های خود بدانید. زیرا آنها ابزار و برنامه کاری شما جهت رسیدن به موفقیت نهائیتان هستند.',
    author: 'ناپلئون هیل',
  ),
  Quote(
    text: 'تنها آن روزی که بدرخشی، دیگران آگاه و بیدار می‌شوند.',
    author: 'هنری دیوید تورو',
  ),
  Quote(
    text: 'مشکلات در واقع همان فرصت‌ها هستند که در پوشش کار می‌باشند.',
    author: 'هنری کایزر',
  ),
  Quote(
    text:
        'اگرچه هیچکس نمی‌تواند به عقب برگردد؛ و یک شروع عالی داشته باشد. ولی هرکسی می‌تواند از حالا شروع کند و برای خودش یک پایان عالی بسازد.',
    author: 'کارل بارد',
  ),
  Quote(
    text:
        'عشق بورز؛ آن‌چنان که دوست داشته باشی که هیچ کس آسیبی نبیند، برقص؛ آن‌چنان که فکر کنی هیچ کس تو را مشاهده نمی‌کند. و زندگی کن روی زمین؛ آن‌چنان که فکر کنی فقط خدا تو را تماشا می‌کند.',
    author: 'ساچل پیج',
  ),
  Quote(
    text: 'تنها هدیه مهم برای تو، بخشی از وجود خودت می‌باشد.',
    author: 'رالف والدو امرسان',
  ),
  Quote(
    text:
        'من ترجیح میدهم که با داشتن رویاهایم، آینده بهتری داشته باشم؛ تا اینکه به داشتن تاریخ گذشته‌ام افتخار کنم.',
    author: 'توماس جفرسون',
  ),
  Quote(
    text: 'موفقیت به سمت شما نمی‌آید، شما باید به سمت آن بروید.',
    author: 'ماروا کونیز',
  ),
  Quote(
    text:
        'حتی اگر کارهای احمقانه انجام می‌دهید، آنها را با شور و شوق و جدیت به انجام برسانید.',
    author: 'کوِلت',
  ),
  Quote(
    text: 'تا زنده هستید زندگی کنید. و گرنه باید آماده مردن باشید.',
    author: 'استیفن کینگ',
  ),
  Quote(
    text: 'بزرگترین مانع شما، درخشش و فروغ بیشتری دارد.',
    author: 'مولیر',
  ),
  Quote(
    text:
        'در دنیایی زندگی می‌کنیم که لبریز است از زیبایی، افسون، دلربایی و حوادث مختلف و هیچ پایانی برای ماجراجویی ما وجود ندارد به شرط اینکه ما با چشمان باز، طالب و خواستار این زیبایی‌ها و حوادث باشیم.',
    author: 'جواهر لعل نهرو',
  ),
  Quote(
    text:
        'ما خودمان را بر اساس توانایی کاری که می‌توانیم انجام دهیم؛ قضاوت می‌کنیم. در حالیکه دیگران ما را براساس کارهایی که انجام داده‌ایم قضاوت می‌کنند.',
    author: 'هنری وادس وردث النگ فیلو',
  ),
  Quote(
    text: 'ضربه‌های کوچک؛ باعث افتادن بلوط‌های بزرگ می‌شود.',
    author: 'بنجامین فرانکلین',
  ),
  Quote(
    text:
        'تمام هنر یک آموزش می‌تواند بیداری یک ذهن طبیعی و جوان باشد؛ که آن را جهت رسیدن به اهدافش متقاعد کند.',
    author: 'آناتل فرانس',
  ),
  Quote(
    text: 'زمان مناسب جهت تعمیر سقف خانه، موسم درخشش آفتاب است.',
    author: 'جان اِف کندی',
  ),
  Quote(
    text:
        'بنظر می‌رسد که موفقیت؛ با عمل کردن مرتبط است. انسان‌های موفق هم حرکت می‌کنند هم اشتباه؛ ولی هرگز صحنه را ترک نمی‌کنند.',
    author: 'کزاد هیلتون',
  ),
  Quote(
    text:
        'من ایده‌آل‌های خود را حفظ می‌کنم، زیرا علی‌رغم تمام چیزهایی که وجود دارد، اعتقاد دارم که جایگاه آنها در قلب مردم است.',
    author: 'آن فرانک',
  ),
  Quote(
    text: 'حیات یک زندگی؛ به شور و شوق آن بستگی دارد.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'غلبه کردن بر موانع بزرگتر، دارای ارزش و افتخار بیشتری می‌باشد.',
    author: 'مولیر',
  ),
  Quote(
    text:
        'زمانی که می‌شنوم کسی با حسرت و آه می‌گوید که زندگی سخت است، وسوسه می‌شوم که از او بپرسم زندگی در مقایسه با چه چیزی سخت است؟',
    author: 'سیدنی هریس',
  ),
  Quote(
    text:
        'اگر به معنای واقعی کاری را انجام می‌دادیم؛ که توانایی انجام آن را داریم؛ از این توانایی فوق‌العاده مان حیرت زده می‌شدیم.',
    author: 'توماس ادیسون',
  ),
  Quote(
    text:
        'رنج و دردهایی که می‌کشید؛ باعث شکوفا شدن و متجلی شدن هوش و درک شما می‌شود.',
    author: 'خلیل جبران خلیل',
  ),
  Quote(
    text:
        'اگر می‌خواهید حس ثروتمند شدن داشته باشید؛ باید همواره چیزهایی را به حساب آورید که صاحب آنها هستید و بابت داشتن آنها پولی پرداخت نکرده‌اید.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'مهم چیزی نیست که برایتان اتفاق می‌افتد؛ مهم کاریست که با تفاوت؛ نسبت به بقیه آن را انجام می‌دهید.',
    author: 'دبلیو میچل',
  ),
  Quote(
    text:
        'هیچ چیز عالی حاصل نمی‌شود؛ مگر برای افراد شجاعی که اعتقاد دارند چیزی درون آنها؛ مافوق شرایط محیطی وجود دارد.',
    author: 'بروس بارتون',
  ),
  Quote(
    text:
        'شکست خوردن در اکثر اوقات یک شرایط گذار می‌باشد؛ ولی چیزی که پایدار می‌ماند تسلیم نشدن است.',
    author: 'ماریلین واس ساوانت',
  ),
  Quote(
    text: 'بلوط‌های بزرگ توسط میوه‌های کوچک آنها به وجود می‌آیند.',
    author: 'ضرب‌المثل',
  ),
  Quote(
    text:
        'این مهم نیست که من چقدر باهوش‌ام، مهم این است که من چقدر با وجود مشکلات طولانی‌مدت؛ بتوانم پایدار بمانم.',
    author: 'آلبرت انیشتن',
  ),
  Quote(
    text:
        'شما هرگز برای انجام هر کاری زمان مناسب را پیدا نخواهید کرد؛ اگر زمان مناسب می‌خواهید باید آن را بسازید.',
    author: 'چارلز باکستون',
  ),
  Quote(
    text:
        'تا زمانی که جسارت دور شدن از ساحل امن را نداشته باشید، نمی‌توانید اقیانوس‌های جدید را کشف کنید.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'آهسته؛ ولی پیوسته روید تا پیروز هر مسابقه‌ای باشید.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'بهترین چیز؛ در زندگی این است که؛ به هیچ چیز وابسته نشوید.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'پیروزی، همه چیز نیست، آن فقط یک چیز است.',
    author: 'وینسنت لومباردی',
  ),
  Quote(
    text:
        'من یک معتقد تمام‌عیار هستم. در جهت کسب خوشبختی؛ پس بیشتر کار می‌کنم تا خوشبخت‌تر باشم.',
    author: 'توماس جفرسون',
  ),
  Quote(
    text: 'راز واقعی جهان قابل مشاهده بوده و نامرئی نمی‌باشد.',
    author: 'اسکار وایلد',
  ),
  Quote(
    text:
        'هدف از زندگی؛ دو چیز است: اول: آنچه را که می‌خواهی بدست آوری و دوم اینکه از آنچه بدست آورده‌ای لذت ببری.',
    author: 'لوگان پیرسال اسمیت',
  ),
  Quote(
    text:
        'اگر نتوانیم تغییر کنیم، پس نمی‌توانیم رشد کنیم. و اگر رشد نکنیم؛ واقعاً نمی‌توانیم زندگی کنیم.',
    author: 'گیل شی',
  ),
  Quote(
    text:
        'برتری و رجحان؛ حاصل توجه به فکر خردمندان؛ ریسک‌پذیری بیش از آنچه دیگران فکر می‌کنند؛ رویاپردازی بیش از آنچه که دیگران فکر می‌کنند در عمل؛ انتظار داشتن از خود؛ بیش از آنچه که دیگران آن را ممکن می‌دانند می‌باشد.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'کسی که یک سوال می‌پرسد برای 5 دقیقه در نادانی می‌ماند و آن کس که هیچ سوالی نمی‌پرسد برای همیشه نادان می‌ماند.',
    author: 'ضرب‌المثل',
  ),
  Quote(
    text:
        'گاهی اوقات ؛ روشنائی و نور ما که به کم فروغ شدن می‌گراید توسط افراد دیگر افروخته می‌شود، هریک از ما به نوعی مدیون افکار ژرف و عمیق افرادی هستیم که این نور کم فروغ را می‌افروزند.',
    author: 'آلبرت شوایزر',
  ),
  Quote(
    text: 'هرکسی می‌میرد؛ ولی هرکسی نمی‌تواند بطور واقعی زندگی کند.',
    author: 'قسمتی از فیلم شیردل',
  ),
  Quote(
    text:
        'خوش‌بینی ؛ایمانی است که تو را برای بدست آوردن هرچیزی هدایت و راهنمائی می‌کند. هیچ کاری را نمی‌توان بدون امید و اعتماد به نفس انجام داد.',
    author: 'هلن کلر',
  ),
  Quote(
    text:
        'این یکی از پاداش‌های زندگی ماست که هیچکس نمی‌تواند به دیگری صادقانه کمک کند، قبل از اینکه به خودش کمک نماید.',
    author: 'رالف والدوامرسان',
  ),
  Quote(
    text: 'اگر خداوند دری را ببندد، پنجره‌ای را به رویتان باز می‌کند.',
    author: 'ناشناس',
  ),
  Quote(
    text:
        'اینکه تو چه کسی هستی، هدیه خداوند به تو می‌باشد. ولی اینکه تو چه کسی می‌شوی؛ هدیه تو به خداوند است.',
    author: 'آنتونی دیال ویال',
  ),
  Quote(
    text:
        'هرگاه از شما درباره این موضوع سوال شد که آیا می‌توانید این کار را انجام دهید؛ جواب دهید حتما می‌توانم؛ مشغول آن شوید و بفهمید چگونه می‌توان آن را عالی انجام داد.',
    author: 'تئودور روزولت',
  ),
  Quote(
    text:
        'انجام دادن هیچ کاری غیر ممکن نیست. اگر اشتیاق قلبی به انجامش داشته باشی.',
    author: 'جان کِی ود',
  ),
  Quote(
    text:
        'نگاه کنید به روزهایی که در پایان آن همچون یک کودک راضی شده هستید. گوشه‌ای لم داده‌اید و هیچ کاری برای انجام ندارید، این زمانی است که شما کارهای مختلفی داشته‌اید و همه آنها را به موقع انجام داده‌اید.',
    author: 'مارگارت تاچر',
  ),
  Quote(
    text:
        'شما باید همان کارهایی را انجام دهید که فکر می‌کنید توانایی انجامش را ندارید.',
    author: 'الیور روزولت',
  ),
  Quote(
    text: 'هر روز و به هر طریقی، من بهتر و بهتر می‌شوم.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'شما نمیتوانید یک املت بسازید؛ بدون اینکه تخم مرغی را بشکنید.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'پیروزی از آن افرادیست که بیشتر مقاومت می‌کنند.',
    author: 'ناپلئون بناپارت',
  ),
  Quote(
    text:
        'افراد متفکر؛ دارای اهداف مشخصی هستند. ولی افراد دیگر فقط آرزو دارند.',
    author: 'واشنگتن ایروینگ',
  ),
  Quote(
    text:
        'بگذارید رازی را که باعث می‌شود من به اهدافم برسم برایتان بازگو کنم، قدرت من در پایداری و سرسختیم می‌باشد.',
    author: 'لوئی پاستور',
  ),
  Quote(
    text:
        'اگر فکر کنید که می‌توانید کاری را انجام دهید و یا فکر کنید که نمی‌توانید کاری را انجام دهید در هر2 صورت؛ درست فکر کرده‌اید.',
    author: 'هنری فورد',
  ),
  Quote(
    text:
        'هرگز هیچ ستاره‌ای؛ بدون دانستن رموز آن؛ هیچ سرزمینی بدون داشتن نقشه راه؛ و اطلاعات آن سرزمین و هیچ تغییری در روح ما؛ بصورت ناگهانی کشف نمی‌گردد و بوجود نمی‌آید.',
    author: 'هلن کلر',
  ),
  Quote(
    text:
        'کلید هر کاری، مقاومت و شکیبائی می‌باشد، هیچ جوجه‌ای بدون شکستن پوسته تخم مرغ؛ نمی‌تواند از آن بیرون آید.',
    author: 'آرنولد گالسکو',
  ),
  Quote(
    text:
        'قدرت؛ از پیروزی بدست نمی‌آید. کوشش شما باعث قدرتتان می‌گردد. زمانی که شما با سختی‌ها دست و پنجه نرم می‌کنید و هرگز از میدان به در نمی‌روید؛ معنیش اینست که شما قدرتمندید.',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text:
        'پایان خوش یک زندگی؛ ناشی از دانش شما نیست ولی به عملکردتان بستگی دارد.',
    author: 'توماس هنری هاکس لی',
  ),
  Quote(
    text:
        'بیش از اعتبار و شهرت خود؛ نگران شخصیتتان باشید، زیرا شخصیت آن چیزی است که وجود واقعیتان را نشان می‌دهد ولی اعتبار و شهرت آن چیزی است که دیگران در مورد شما فکر می‌کنند.',
    author: 'جان وودن',
  ),
  Quote(
    text: 'گذشته نمی‌تواند مساوی با آینده باشد.',
    author: 'آنتونی رابینز',
  ),
  Quote(
    text:
        'نیازی نیست که شما تمام پلکان را ببینید. فقط کافی است که پله اول را خوب ببینید.',
    author: 'مارتین لوتر کینگ',
  ),
  Quote(
    text:
        'شخص خوشحال؛ کسی نیست که دارای یک شرایط معین و خاص باشد. بلکه شخصی است که دارای یک نگرش خاص به زندگی است.',
    author: 'هیوج داون',
  ),
  Quote(
    text: 'شما باید تغییر کنید و این تغییر را در دنیا ببینید و حس کنید.',
    author: 'مهاتما گاندی',
  ),
  Quote(
    text:
        'یک شخص؛ می‌تواند در هر کاری موفق باشد؛ زیرا شور و شوق آن برای انجام کار؛ می‌تواند بی‌نهایت باشد.',
    author: 'چارلز – ام – شوآب',
  ),
  Quote(
    text: 'ما هنوز شروع به مبارزه نکرده‌ایم.',
    author: 'جان پل جونز',
  ),
  Quote(
    text: 'اجازه ندهید که ترس‌هایتان؛ شما را در رسیدن به رویاها؛ متوقف کند.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'آینده؛ متعلق به افرادیست که امروز آمادگی کامل دارند.',
    author: 'مالکوم ایکس',
  ),
  Quote(
    text: 'موفقیت؛ کلید شادی نیست. بلکه شاد بودن کلید موفقیت است.',
    author: 'آلبرت شواتزر',
  ),
  Quote(
    text:
        'افرادی که کار را بصورت سرگرمی و نه جدی؛ دنبال می‌کنند، بندرت به موفقیت می‌رسند.',
    author: 'دیل کارنگی',
  ),
  Quote(
    text:
        'عمل به تنهایی؛ کارها را کامل نمی‌کند، عمل با کیفیت؛ کار را تکمیل می‌کند.',
    author: 'وینس لومباردی',
  ),
  Quote(
    text:
        'مهمترین مسئله اینست: در هر لحظه از آنچه که می‌توانسته باشیم و آنچه که هم اکنون هستیم رضایت داشته باشیم.',
    author: 'ماهراراش ماهنش بوگی',
  ),
  Quote(
    text:
        'آنچه می‌توانید بکنید انجامش دهید و یا آنچه را که در رویا دارید به انجام رسانید. پس شروع کن؛ جسارت، نبوغ، قدرت و جادویت را نیز با آنها همراه کن.',
    author: 'جان جان ولفگانگ ون گوته',
  ),
  Quote(
    text:
        'از اینکه به آهستگی پیشرفت می‌کنی نترس. از این بترس که هنوز در جا زده‌ای.',
    author: 'ضرب‌المثل چینی',
  ),
  Quote(
    text: 'کسی که هرگز اشتباه نکند، هیچگاه چیزی را کشف نمی‌کند.',
    author: 'ساموئل اسماعیل',
  ),
  Quote(
    text:
        'استعدادهایت را مخفی نکن، آنها برای استفاده تو می‌باشند. آیا اگر شاخص آفتاب را در سایه قرار دهی ارزشی دارد؟',
    author: 'بنجامین فرانکلین',
  ),
  Quote(
    text:
        'خدمت به دیگران، اجاره بهائی است که ما برای رسیدن به اهدافمان پرداخت می‌کنیم. و چیزی نیست که شما در اوقات فراغت خود؛ آن را انجام بدهید.',
    author: 'ماریون رایت ادلمن',
  ),
  Quote(
    text: 'تنها راه رشد کردن در زندگی؛ همان راه زندگی است.',
    author: 'اریک باترورث',
  ),
  Quote(
    text:
        'مایه لذت یک مرد؛ اینست که او هست و همانطور که هست باقی مانده؛ لذت یک مرد؛ یعنی اینکه او می‌تواند خود را متحول کند و متحول خواهد کرد. او می‌تواند و باید بتواند.',
    author: 'ولفگانگ ون گوته',
  ),
  Quote(
    text:
        'اگر فکر می‌کنید که فقط با پول می‌توانید آزادی و استقلال داشته باشید؛ هرگز به آن نخواهید رسید. تنها چیزهایی که یک شخص را می‌تواند در این دنیا تضمین کند دانش، تجربیات و توانایی فردی‌اش می‌باشد.',
    author: 'هنری فورد',
  ),
  Quote(
    text:
        'زندگی در واقع؛ جریان اتفاقات و درس‌هایی است که باید در زنده بودنمان آنها را بفهمیم.',
    author: 'هلن کلر',
  ),
  Quote(
    text:
        'هرچه سخت‌تر و بیشتر به زمین بخورید؛ بالاتر خواهید رفت (همانند زمین خوردن یک توپ).',
    author: 'هوراس',
  ),
  Quote(
    text:
        'خودتان را برای بهتر بودن از هم‌عصران و یا گذشتگان، به دردسر نیندازید؛ شما فقط کافی است از خودتان بهتر باشید.',
    author: 'ویلیام فاکز',
  ),
  Quote(
    text:
        'آموزش‌های شما؛ شاید حتی به اندازه‌ای نباشد که یک سطل را پر کند؛ ولی شاید بتوان با آن آتشی را افروخت.',
    author: 'ویلیام ییت',
  ),
  Quote(
    text:
        'هرچیزی را که با ذهن خود باور کرده و به آن اعتقاد داشته باشیم؛ می‌توانیم بدستش آوریم.',
    author: 'ناپلئون هیل',
  ),
  Quote(
    text:
        'موفقیت؛ حاصل تلاش‌های کوچک ما است که طی روزهای متوالی تکرار شده است.',
    author: 'رابرت کولیر',
  ),
  Quote(
    text:
        'عدم موفقیت در یک کار را می‌توان فرصتی دانست که با هوش و ذکاوت خود؛ آن را به موفقیت تبدیل کنیم.',
    author: 'هنری فورد',
  ),
  Quote(
    text:
        'زندگی می‌تواند در پایان بصورت این جمله بیان شود: شما شرمنده باشید از اینکه طول زیبایتان را؛ بخاطر شایعات مردم شهر، فروخته باشید.',
    author: 'ویل راجرز',
  ),
  Quote(
    text:
        'هیچکس تا زمانی که شروع به سعی کردن نکند، نمی‌داند که چه کاری از دستش برمی‌آید.',
    author: 'پابلیلیوس سیروس',
  ),
  Quote(
    text:
        'ذهن خود را؛ با افکار عالی پرورش دهید. زیرا شما هرگز به بالاتر از آنچه که فکر کنید دست نمی‌یابید.',
    author: 'بنجامین دیزرائیلی',
  ),
  Quote(
    text: 'ابتدا در طلب درک و فهم باشید؛ سپس فهمیده می‌شوید.',
    author: 'استفن کاوی',
  ),
  Quote(
    text: 'امروز اولین روز؛ از بقیه عمر شماست.',
    author: 'ناشناس',
  ),
  Quote(
    text: 'شما امروز؛ در جایی هستید که به آن فکر کرده‌اید.',
    author: 'جیمز آلن',
  ),
  Quote(
    text: 'آرزوهای شما؛ در واقع همان امکانات شما هستند.',
    author: 'رابرت برونیگ',
  ),
];
